{
  "src_word2id": {
    "": 121,
    "amables": 11875,
    "Henry": 7402,
    "miel.": 22989,
    "continuamente.": 15486,
    "MoMA,": 24167,
    "visuales.": 11570,
    "flujo.": 22097,
    "Facebook.": 5042,
    "combatientes": 15768,
    "ebrio": 28095,
    "(en": 14180,
    "egipcio": 13823,
    "Portland,": 22098,
    "(RD:": 46836,
    "m\".": 10527,
    "polio": 5616,
    "enferma": 11359,
    "[Aplausos]": 13824,
    "toxinas.": 34168,
    "jazz.": 29912,
    "interesa": 1866,
    "adrenalina,": 29913,
    "aplicado,": 44067,
    "pacientes\".": 44068,
    "impresora": 5753,
    "mquina)": 36727,
    "Ubuntu": 36728,
    "Legacy": 44069,
    "Monkey": 46060,
    "mosaico": 14916,
    "microbios,": 18927,
    "acelerando.": 18928,
    "acced": 31718,
    "dibuje": 40415,
    "fantsticas": 10528,
    "termin,": 15326,
    "beben": 18265,
    "pliega": 22099,
    "pasaremos": 19598,
    "Taiwn,": 25317,
    "haces?": 13498,
    "derrumbado": 44943,
    "placa,": 25311,
    "Pudo": 15213,
    "cercana,": 18929,
    "explicarle": 17729,
    "barca": 40417,
    "llaman": 1404,
    "detecta": 10710,
    "viejos.": 16617,
    "marchas": 25201,
    "vecinos": 3953,
    "dorsal": 17730,
    "irme.": 45490,
    "sienten?": 22990,
    "placebo": 19596,
    "desplegables": 44071,
    "norma": 7403,
    "sexy,": 16186,
    "nuevo:": 18930,
    "camaras": 44072,
    "unieron": 12048,
    "futuros": 5911,
    "alturas": 12049,
    "peso.": 6115,
    "contrasea,": 35626,
    "burbujas": 5863,
    "formarse.": 40419,
    "detector": 7031,
    "rindi": 45930,
    "Hubble": 11813,
    "succin": 31719,
    "bidireccional": 46372,
    "enfrentado": 13352,
    "hmedo": 19606,
    "sto,": 15325,
    "sangre,": 4700,
    "sensoriales.": 22991,
    "Essex": 36730,
    "involucrar": 6560,
    "social": 810,
    "gecos": 36732,
    "agitamos": 36733,
    "cocana,": 20787,
    "pantalones": 6855,
    "debates.": 22497,
    "especificas": 44073,
    "renovable": 11571,
    "traumatizados": 36760,
    "sombrero": 8173,
    "ttulo.": 16187,
    "vendan": 13825,
    "mencionar.": 29915,
    "tiles": 4321,
    "edificios,": 5536,
    "honesto": 10150,
    "Stewart.": 34170,
    "magos,": 44074,
    "genocidio,": 18264,
    "nuestro": 116,
    "restringe": 40420,
    "cmaras.": 14181,
    "documento": 6239,
    "remotos,": 35449,
    "realizando": 6856,
    "gusanos": 10151,
    "primero?": 19600,
    "sucede,": 10324,
    "Menos": 8907,
    "verdadera.": 12591,
    "autntico.": 19614,
    "vendida": 40421,
    "acompaarnos": 44146,
    "lucirnaga": 38733,
    "adicionales.": 11572,
    "once": 18931,
    "mano": 567,
    "busco.": 44076,
    "despus?": 13826,
    "tenue.": 40414,
    "seguras,": 19601,
    "no.": 747,
    "templos": 20404,
    "verte.": 22100,
    "hacindote": 29917,
    "tom,": 30057,
    "Islandia": 16188,
    "planeaba": 44078,
    "nuevos,": 10711,
    "fauna,": 31720,
    "instantneamente.": 34171,
    "Festival": 13192,
    "esmeralda.": 36734,
    "Internet?": 14303,
    "trasplantan": 36735,
    "subida": 11129,
    "existe,": 6857,
    "continu,": 23010,
    "copos": 18718,
    "tecnologa?": 14182,
    "alambre": 15214,
    "disfruto": 14541,
    "diapositiva,": 12592,
    "debi": 7299,
    "graves.": 16684,
    "llena.": 29914,
    "rechazando": 46022,
    "volv": 2305,
    "desarrollar": 997,
    "bits": 7117,
    "heridas,": 22101,
    "libremente,": 44079,
    "clida": 20405,
    "matemticos,": 16685,
    "epidemilogos": 24169,
    "aparcamiento,": 34173,
    "editoriales.": 40423,
    "construy,": 31722,
    "Nada.": 17166,
    "ajustes": 15770,
    "local.": 2892,
    "perdidos.": 22992,
    "girado": 36736,
    "formas": 465,
    "desprovista": 36737,
    "felices.": 3993,
    "Madoff,": 44080,
    "padrino": 44081,
    "gradientes": 31723,
    "aceites": 40424,
    "caiga": 18932,
    "sur,": 6302,
    "administrando": 36738,
    "fallo": 14917,
    "Tamiflu.": 26716,
    "pegu": 17731,
    "llama.": 26952,
    "grabacin.": 24170,
    "pesadillas": 21169,
    "Otro,": 44082,
    "explicaba": 12178,
    "aceptado,": 44084,
    "matriz,": 31724,
    "gentiles": 36739,
    "indirectamente.": 36809,
    "sorpresa": 4322,
    "fluctuacin": 29919,
    "dunas.": 29920,
    "mezclas": 13827,
    "extrao.": 4179,
    "ellos:": 16189,
    "rejas.": 47991,
    "resumir,": 26717,
    "globalizado,": 40425,
    "races,": 19602,
    "Vine": 20656,
    "golpeados": 36740,
    "anuncio": 3966,
    "mutaciones.": 40426,
    "Fuerzas": 40416,
    "antena.": 22993,
    "aplica": 4738,
    "socios": 6101,
    "plasma": 16190,
    "1945": 28100,
    "clnico,": 16191,
    "vigilando.": 31725,
    "hosped": 44202,
    "Oxford": 9104,
    "enganchar": 44087,
    "predecible.": 17167,
    "fiables": 34176,
    "progresar": 17732,
    "estudi.": 36822,
    "suponan": 44088,
    "rige": 24172,
    "gases.": 26719,
    "nacimientos": 29921,
    "Mugabe,": 44089,
    "salamandras": 36741,
    "binario,": 20406,
    "contigo.": 9227,
    "recompra": 48451,
    "determinada": 6303,
    "extremo?": 44217,
    "describ": 18933,
    "quiero\".": 44218,
    "Nepal,": 20407,
    "ajuste": 18934,
    "puerta": 1466,
    "oportunidad\".": 46075,
    "corremos": 15324,
    "sumar": 11814,
    "eje": 2612,
    "ser?": 9055,
    "torturado": 41120,
    "Irn.": 9989,
    "obesidad": 5754,
    "Lenny": 44090,
    "tubo,": 22103,
    "persona?": 10108,
    "multinacionales,": 34177,
    "Pens,": 9528,
    "electrn": 11573,
    "pediran": 40427,
    "apoyen": 17733,
    "valioso,": 23752,
    "tero": 30760,
    "comprador": 18291,
    "miente": 21196,
    "deliberadamente": 11815,
    "sinsonte": 36742,
    "confianza?": 34178,
    "demonio.": 39542,
    "Evel": 32001,
    "preocupado": 5104,
    "frecuencia)": 35425,
    "significativa": 8665,
    "nitrgeno.": 40429,
    "Show": 19741,
    "delgada,": 31728,
    "derrames,": 46746,
    "comunicaciones.": 28101,
    "Ellen": 25318,
    "astrofsica,": 34179,
    "grasa,": 11816,
    "maana,": 2248,
    "infraestructuras.": 26720,
    "asume": 13499,
    "resolverlo.": 15823,
    "cuenca": 9666,
    "razn?": 13828,
    "negatividad.": 24174,
    "parecernos": 38815,
    "significado": 1828,
    "forma": 104,
    "aterrizaje.": 17168,
    "neutrinos": 34180,
    "suburbios": 7680,
    "asistente": 8284,
    "engaados": 44093,
    "impacto": 832,
    "ciclista": 17655,
    "rbita.": 13829,
    "climatlogos": 44528,
    "extender": 5688,
    "hipoteca.": 48197,
    "corpus": 36855,
    "violado": 22996,
    "orientacin": 6789,
    "pensando,": 4506,
    "reaccionaron": 29923,
    "responsables.": 25319,
    "materialista": 40430,
    "aqui": 5437,
    "NT].": 36861,
    "doblemente": 25320,
    "predicho.": 28102,
    "locos.": 9824,
    "recaud": 26722,
    "separaron,": 44096,
    "humanidad.": 2950,
    "can": 14530,
    "explicar": 1148,
    "Tratamos": 7681,
    "innovador.": 17169,
    "nuevo,": 682,
    "quisiese": 34181,
    "primo": 6240,
    "representacin": 3600,
    "nuevo": 261,
    "Ideo": 44098,
    "recordamos.": 40432,
    "pesaran": 44099,
    "Veo": 4323,
    "problemas.": 1295,
    "azcares": 17735,
    "rupturas": 45512,
    "formamos": 9825,
    "matara.": 49099,
    "innato": 18935,
    "popular": 2474,
    "Jim,": 22997,
    "disfrutan,": 44100,
    "pquer.": 40433,
    "desechable,": 45048,
    "coregrafo.": 44101,
    "Intentaron": 43473,
    "historia:": 20403,
    "Hacia": 7300,
    "involucrado,": 22998,
    "cintica": 46026,
    "anuncio.": 22999,
    "cachorros.": 40435,
    "pacientes": 826,
    "oscuros,": 34182,
    "Nikola": 23000,
    "orejas": 9667,
    "tomarnos": 20408,
    "aparecen.": 31809,
    "procedimiento": 6486,
    "vamos,": 7754,
    "social,": 1938,
    "camisa": 11574,
    "dominadas.": 44304,
    "saltara": 36746,
    "Cara": 17736,
    "directorios": 40437,
    "participar,": 14531,
    "aparejos": 44104,
    "portaaviones": 36747,
    "Verdad,": 44105,
    "medioambiental.": 25321,
    "ambicioso.": 36748,
    "percepcin": 2436,
    "formularios": 13830,
    "razonar": 18266,
    "instantnea": 11432,
    "polo": 12894,
    "haremos.": 14532,
    "llamarla": 18216,
    "velas": 12593,
    "cuelgan": 19603,
    "visceral.": 30761,
    "trabajando.": 5864,
    "fjense": 20409,
    "burlaban": 44109,
    "TD:": 16211,
    "especializada.": 36750,
    "ladera": 20410,
    "impreso": 12050,
    "virus.": 5810,
    "contradicciones.": 40440,
    "terminarn": 22104,
    "Helvtica": 28103,
    "z": 48093,
    "amarillo.": 12594,
    "representaciones": 9214,
    "Western": 34184,
    "iniciaron": 18937,
    "sumergible,": 36897,
    "sendero": 19604,
    "significativos,": 25322,
    "pacto": 40441,
    "pagaban": 14533,
    "Franz": 31297,
    "perritos": 36751,
    "km/h": 44341,
    "inundaron": 44110,
    "aportan": 17904,
    "cuentan,": 17170,
    "Hills": 22032,
    "esforzarse": 21170,
    "\"Si": 1988,
    "claras,": 44111,
    "preguntar": 3300,
    "libre\".": 21171,
    "clula.": 7032,
    "contento": 7496,
    "barato.": 5537,
    "metal,": 12051,
    "sucumbe": 44112,
    "enteros.": 44113,
    "preparado\".": 49100,
    "aquello,": 16686,
    "musgo": 47052,
    "autoridad": 3582,
    "ten": 14534,
    "saltamos": 28104,
    "ideales": 6429,
    "innovadoras,": 24177,
    "52": 9056,
    "coherente.": 40443,
    "bodas,": 29925,
    "sujetando": 30762,
    "buena": 346,
    "comprometida": 22105,
    "negro": 1975,
    "contena": 8790,
    "da?": 6487,
    "sistema...": 44115,
    "torque": 47503,
    "invertiremos": 40444,
    "pensiones": 29927,
    "volcnico": 31732,
    "queramos?": 48965,
    "Queremos": 1762,
    "propio.": 8536,
    "matemtico": 3831,
    "actividades,": 28105,
    "creativos,": 12895,
    "levadura,": 19605,
    "montamos": 34236,
    "visibles.": 28179,
    "promoviendo": 14183,
    "navegador.": 36752,
    "Cassini.": 44117,
    "barrera.": 23002,
    "tapir.": 31733,
    "rurales": 8537,
    "at": 18938,
    "cayendo.": 15328,
    "0,4": 42239,
    "Encuentro": 14918,
    "tcnicos.": 16192,
    "portadoras": 25324,
    "propia.": 8174,
    "castillo": 15329,
    "diagnstico": 3494,
    "sorprenda,": 40445,
    "repercute": 45050,
    "cientficamente": 14555,
    "logramos.": 15330,
    "calificacin": 8034,
    "liberarlos": 36936,
    "TAC,": 47122,
    "0,1": 25325,
    "suspender": 22107,
    "cotidianas": 22849,
    "auto,": 4211,
    "predador": 28096,
    "inspirador,": 31734,
    "imaginar?": 40447,
    "voltear": 28107,
    "porqu,": 31846,
    "italiana.": 44119,
    "geisers": 47115,
    "prioritaria": 44120,
    "adherir": 29930,
    "llamado,": 15772,
    "sorprendemos": 48893,
    "cuestionarse": 36945,
    "mascotas": 12052,
    "Dra.": 8538,
    "alimentarse.": 25399,
    "cocinitas": 45386,
    "Ottawa,": 44433,
    "Lagos.": 26729,
    "intangibles": 44395,
    "\"no\"": 28108,
    "ecuaciones,": 23003,
    "diga,": 12686,
    "subyacente": 9215,
    "XVIII": 18268,
    "Mozart.": 31735,
    "poses": 40449,
    "mostramos,": 44121,
    "construimos,": 26730,
    "Times": 3361,
    "civil.": 7404,
    "funciona": 592,
    "quisieras": 19607,
    "agreg": 40450,
    "leccin": 2029,
    "hacen": 267,
    "ldica": 24952,
    "estereotipos,": 36754,
    "Basit": 39969,
    "escucharon": 10327,
    "autnoma.": 31856,
    "Auschwitz,": 31736,
    "Cualquiera": 5312,
    "tengas": 6304,
    "emocionante": 2734,
    "barandilla": 36755,
    "ellas": 673,
    "resaltar": 10529,
    "infectados,": 28109,
    "Pat.": 31737,
    "genomas": 9216,
    "usualmente,": 25326,
    "golpear,": 44123,
    "despacio": 21221,
    "Vayamos": 8798,
    "cubiertas,": 40418,
    "mediciones.": 44124,
    "dice.": 13193,
    "Zach": 47053,
    "honestamente": 17737,
    "negociamos": 36756,
    "decayendo": 36757,
    "vegetal.": 18939,
    "voluntarias.": 44458,
    "emergente.": 21172,
    "pensarme": 44125,
    "Diran:": 49104,
    "mejorando,": 22108,
    "publicada": 21173,
    "heno": 28110,
    "urbana.": 12053,
    "sentadas": 14184,
    "ocasiona": 23004,
    "diseccin": 28111,
    "franja": 11576,
    "concuerdo.": 44126,
    "fsica.": 3641,
    "estimular": 7963,
    "perfecto?": 44127,
    "respeto": 3664,
    "superpone": 44128,
    "relaciones?": 34189,
    "resumido": 41656,
    "reuna": 27004,
    "preciosa": 11577,
    "cree,": 28956,
    "Tijuana.": 44447,
    "crnica": 28199,
    "emocionado": 9057,
    "vctima": 5363,
    "ocurrir.": 7405,
    "presentes.": 16687,
    "extraos?": 36759,
    "escribe": 5135,
    "parecer,": 8539,
    "colonos": 21174,
    "promesa.": 14919,
    "Exista": 47556,
    "acres": 26732,
    "contentos.": 25328,
    "enferm": 17171,
    "precursor": 29934,
    "contndoles": 16193,
    "uuu": 19608,
    "adoracin": 28113,
    "falsificador": 44130,
    "comunista": 21175,
    "tempranamente": 29935,
    "tiburn": 4812,
    "noche\".": 46728,
    "escaparse": 40311,
    "\"Mi": 5236,
    "irnos": 20411,
    "actrices": 40451,
    "viajar": 2070,
    "elaboracin": 19889,
    "religiosidad": 40452,
    "diagonal.": 31738,
    "distinta,": 12324,
    "Gandhi,": 34190,
    "alimento.": 9818,
    "estratosfera.": 44132,
    "comportamientos": 3583,
    "Ofrecemos": 36761,
    "simple:": 6488,
    "encontraba": 4356,
    "sesgada": 34191,
    "cambiante": 18241,
    "Rosie": 36990,
    "biolgicamente,": 37324,
    "Feria": 24179,
    "influir.": 44553,
    "amigos?": 31888,
    "garantiza": 14185,
    "convertidas": 36763,
    "midan": 48282,
    "Ruby,": 29234,
    "amarillos": 18940,
    "Observemos": 26733,
    "redoblante": 34192,
    "sacando": 10152,
    "caen.": 29583,
    "falleci,": 45054,
    "ptica.": 16195,
    "espalda.": 8666,
    "adnde": 8962,
    "vimos.": 21176,
    "INCRA.": 46644,
    "arrojo": 40453,
    "aislar": 13194,
    "secreta.": 21177,
    "veremos.": 17203,
    "elegido.": 18269,
    "derivan": 26734,
    "ptimo": 22109,
    "precioso,": 40454,
    "Qatar": 18270,
    "focal": 29936,
    "creemos": 1191,
    "est?": 26735,
    "ahora,": 546,
    "vanlo": 40455,
    "humana?": 15773,
    "marcas,": 20413,
    "Tu": 3223,
    "cuales": 974,
    "acabando.": 34193,
    "proteccionismo": 44134,
    "acostada": 36764,
    "hijos?": 19609,
    "marcha": 2475,
    "podr": 2462,
    "Katrina": 26736,
    "vidrio.": 8667,
    "reducido": 4280,
    "Tnez.": 22110,
    "establecieron": 24180,
    "Agnes.": 44136,
    "sintieran": 19610,
    "pulgadas,": 37009,
    "ms?\"": 29937,
    "anormal,": 44502,
    "relacion": 40456,
    "educadas,": 30212,
    "enfermera.": 23005,
    "Pagamos": 44137,
    "1992,": 22111,
    "entendimiento": 3199,
    "inspiradas": 47000,
    "suela": 18271,
    "discusin.": 10153,
    "asequibles": 20414,
    "conduje": 25771,
    "europea.": 23082,
    "Pblico": 31386,
    "sitan": 36767,
    "Vibrio": 23006,
    "Hacemos": 3665,
    "Gertrude": 16688,
    "48.": 36768,
    "trayendo": 9990,
    "apualado": 46962,
    "\"cmo": 18941,
    "implica": 2592,
    "protegernos": 8668,
    "su...": 44139,
    "pia": 30766,
    "preocupaba": 7301,
    "menores.": 18272,
    "consolar": 40457,
    "Atenas": 40458,
    "Otto": 36462,
    "F.": 17165,
    "TNCs": 48610,
    "medianos": 36367,
    "artstico": 11360,
    "cortan": 20415,
    "paal": 46299,
    "planetas": 2120,
    "lo": 18,
    "medicamento,": 23086,
    "prstamos.": 25431,
    "rompi.": 31507,
    "vulnerabilidad": 6721,
    "propios.": 25330,
    "tumba": 10712,
    "encanto.": 44140,
    "opacas": 47056,
    "rene": 8908,
    "fabuloso,": 31739,
    "orienta": 29939,
    "orgnico.": 16863,
    "llamamos": 684,
    "desarrolladores,": 44075,
    "sugiriendo,": 40459,
    "ajeno": 12706,
    "escamas": 36770,
    "Gillian": 17740,
    "fea,": 36771,
    "pesan": 18275,
    "megabytes": 40460,
    "esqueletos.": 28116,
    "cantar": 6121,
    "repentinamente,": 25331,
    "dopamina,": 19612,
    "remolinos": 24181,
    "fundamentado": 36772,
    "criminal": 9827,
    "crisis,": 8670,
    "atractiva": 14535,
    "nmero,": 7066,
    "procede": 15774,
    "amarillas.": 47725,
    "piedras.": 21178,
    "independientes,": 12054,
    "sana.": 22114,
    "comprueba": 29940,
    "inteligente?": 28117,
    "subyacente.": 19613,
    "formatos": 13195,
    "seores,": 10154,
    "rbol,": 6790,
    "ambos.": 9065,
    "canales,": 31740,
    "gelogo": 34197,
    "tinta": 6049,
    "independientes": 7118,
    "dependientes": 12325,
    "tercio.": 37041,
    "Vincent": 31742,
    "Fundacin": 3392,
    "busto": 46213,
    "terreno?": 44143,
    "dimensiones": 2550,
    "Woody:": 44144,
    "juez.": 36774,
    "juego.": 1939,
    "muda": 25437,
    "revolucionar": 15331,
    "ntrax.": 44145,
    "reseas": 28118,
    "comerciar": 18276,
    "despus,": 757,
    "intentamos.": 24182,
    "ciegas.": 20416,
    "azar,": 7500,
    "impunidad.": 25332,
    "Licklider": 29979,
    "condado.": 43376,
    "Jerusaln.": 17741,
    "debe?": 40463,
    "capaz": 808,
    "ellos?\"": 36775,
    "subvenciones": 29941,
    "prediciendo": 29942,
    "helado,": 24183,
    "animales?": 26229,
    "inducidas.": 36776,
    "defectos.": 29943,
    "ser...": 36778,
    "funcionan,": 9529,
    "metablico.": 40464,
    "fenmeno.": 11578,
    "confiaba": 31743,
    "aparecido": 13502,
    "transformadas": 25333,
    "dirija": 31744,
    "dormitorio": 12596,
    "agotaron": 36779,
    "infancia": 4097,
    "incremento": 3749,
    "mala.": 8540,
    "americanos": 6561,
    "Crec": 6050,
    "sientas.": 40466,
    "asunto,": 18942,
    "sorprendernos,": 46032,
    "Valentn.": 25334,
    "biosfera.": 25335,
    "menudo.": 10642,
    "impuestos.": 8541,
    "sintonizados": 44147,
    "bromas.": 29945,
    "histricas": 19615,
    "vivos.": 6241,
    "inviertes": 36780,
    "separados,": 14536,
    "optamos": 28119,
    "Fnix.": 25772,
    "incmodos.": 18278,
    "tren": 3783,
    "posiciones": 5402,
    "fresco.": 25336,
    "100": 421,
    "continuamente,": 18279,
    "frecuencias,": 43694,
    "gramo.": 34200,
    "bilogos": 4354,
    "aquellas": 2719,
    "milsima": 15332,
    "ocasiones": 4180,
    "balcn": 34201,
    "emisiones.": 13854,
    "agotado": 19616,
    "clases.": 7682,
    "confirmaron": 44151,
    "ateo.": 44152,
    "entre": 111,
    "L.A.": 15333,
    "UGC,": 23008,
    "irritante": 25338,
    "Cuatro.": 28120,
    "luna.": 7691,
    "fuiste": 9991,
    "establecida": 24184,
    "Tenan": 3864,
    "Dedo,": 22115,
    "cera": 14537,
    "escpticas": 44077,
    "sacbamos": 44154,
    "alucinantes.": 47059,
    "operaciones,": 16816,
    "Rielly:": 29947,
    "creadora": 36781,
    "vistazo.": 14538,
    "extrao\".": 46034,
    "resolverlos": 36782,
    "levantarse": 12897,
    "Cubrimos": 47060,
    "huye": 41764,
    "conmovedora.": 40468,
    "texto:": 35034,
    "celebrarlo.": 40469,
    "pasado?": 14920,
    "veinte,": 48194,
    "dieta,": 14187,
    "Debido": 3868,
    "dirigen": 8285,
    "Irnicamente,": 24185,
    "Necesitan": 7033,
    "rescate": 5538,
    "frecuencia.": 9828,
    "tpicamente": 9829,
    "hipadores": 45987,
    "manipula": 36783,
    "ltimo": 550,
    "espontnea": 21180,
    "Bihi": 44607,
    "mgico,": 17172,
    "59.": 44156,
    "perezosos,": 36784,
    "balcn.": 44157,
    "plateado": 36785,
    "retroalimentar": 36786,
    "anfibios.": 40470,
    "intervencin": 4739,
    "repletos": 22116,
    "prioridades": 11600,
    "porttiles": 15334,
    "ao:": 28121,
    "respiramos": 24186,
    "hind": 18280,
    "ella,": 1350,
    "22%": 36788,
    "Maker": 44159,
    "montaa.": 6679,
    "Programa": 13832,
    "Valley,": 12898,
    "Decimos": 18162,
    "equipamiento": 10328,
    "provincia": 11510,
    "bello": 6182,
    "nervios,": 31747,
    "pone": 1119,
    "analizaron": 20801,
    "audiencia": 1490,
    "uberPOOL": 47358,
    "sirio": 29948,
    "factible.": 29949,
    "Poema": 16757,
    "comprado": 8286,
    "matamos": 19617,
    "terrible!\"": 44161,
    "ingrediente": 7302,
    "Auenbrugger": 45870,
    "Muriel": 34202,
    "Jeopardy.": 26738,
    "cooperacin": 5865,
    "nuevos.": 10155,
    "sin": 102,
    "estimar": 11362,
    "peticin": 7130,
    "obtiene,": 33473,
    "cenar,": 25339,
    "mercancas": 19691,
    "lentos.": 21182,
    "sujet": 44686,
    "amos": 44163,
    "temas,": 14539,
    "cuadrada,": 49944,
    "manejable": 34203,
    "estrs": 2978,
    "Dinamarca": 14921,
    "cubo,": 36789,
    "americano": 12326,
    "esperarse": 31749,
    "injertar": 36790,
    "intelectual.": 7797,
    "injusto,": 44704,
    "sabana": 16198,
    "[Soy": 38906,
    "hbitos,": 24187,
    "espinal,": 14540,
    "ferrocarril": 12597,
    "tnicos,": 34204,
    "Kiki": 40474,
    "1975.": 20418,
    "responsables": 3224,
    "hacha": 16241,
    "sentirnos": 6548,
    "tome": 6365,
    "desorden": 10329,
    "polluelo": 44164,
    "venir": 1298,
    "caso.": 3068,
    "1938,": 37126,
    "finalizar": 15769,
    "Requieren": 28123,
    "Salaam.": 44165,
    "dudas,": 11579,
    "ests.": 17173,
    "1,6": 14188,
    "Cooper,": 40476,
    "pulsar": 22239,
    "triunfaron": 44166,
    "OLPC": 44167,
    "causara": 23009,
    "toquen": 25556,
    "disciplina": 6859,
    "Aqu,": 3265,
    "Importa": 15775,
    "piratas": 10326,
    "70": 1515,
    "Shoots": 18421,
    "comparativamente": 37135,
    "asamblea": 37137,
    "zurdo.": 47388,
    "terapia": 3606,
    "INCRA": 20055,
    "inseguridad": 22118,
    "\"Cul": 6150,
    "emocionante,": 9058,
    "probando": 10331,
    "retrasos": 30628,
    "binaria": 29952,
    "liberales": 6722,
    "usados": 6051,
    "separados.": 24188,
    "compartiera": 38451,
    "presidente": 1777,
    "soado": 16690,
    "algunos.": 11629,
    "abrirla": 43685,
    "caras": 3534,
    "aport": 40478,
    "oro.": 6052,
    "tratas": 9219,
    "sustituyendo": 48078,
    "3.300": 44168,
    "divertida,": 21261,
    "construyamos": 19621,
    "probables": 34206,
    "comunin": 26739,
    "nostalgia.": 36793,
    "aproximdamente": 44169,
    "t\".": 22119,
    "ritmo,": 16199,
    "semilla,": 40480,
    "desastrosa": 44170,
    "convertimos": 4098,
    "involucr": 12598,
    "detenidos": 21183,
    "imaginarme": 16245,
    "capt": 26741,
    "reaccin": 2084,
    "haran": 4447,
    "universo,": 2979,
    "Encuentren": 28287,
    "acstica.": 16246,
    "mltiples,": 31752,
    "justicia,": 10156,
    "aclarar": 12327,
    "\"Quieres": 15335,
    "Retrocedamos": 25340,
    "serotonina": 18945,
    "denomina": 6791,
    "gay.": 8671,
    "experimentarlo": 40481,
    "1930.": 23011,
    "industrializados": 26742,
    "Carter,": 31753,
    "oigan": 19622,
    "conflictos.": 15000,
    "antiangiognicos": 36795,
    "asesinados.": 29953,
    "40.000": 12899,
    "General": 4527,
    "descrito": 9530,
    "finales": 2069,
    "parezca": 3936,
    "contrabando": 24340,
    "crneo,": 20420,
    "volvieran": 19623,
    "\"Oh\",": 36796,
    "Saqu": 28125,
    "equipamos": 40482,
    "cien,": 49119,
    "Walker": 29954,
    "cre": 1429,
    "histrico:": 44172,
    "pista": 3810,
    "Aprendizaje": 21184,
    "ozono.": 24189,
    "acercarnos": 10713,
    "desesperacin.": 16691,
    "Dinamarca,": 25343,
    "flexibilidad,": 26743,
    "2010,": 5313,
    "fruta,": 25344,
    "margen": 6053,
    "motivos.": 21185,
    "terminales": 29581,
    "confundidos.": 34207,
    "continentes": 7696,
    "post-conflicto.": 25345,
    "qu:": 28942,
    "dispara": 7895,
    "femenina,": 26745,
    "espejo,": 8556,
    "neurolgico": 22121,
    "bestia": 21186,
    "ancianos": 4075,
    "adentros:": 44805,
    "legislacin": 7211,
    "comprometi": 22850,
    "conectarla": 31721,
    "probado.": 26746,
    "roedores": 34208,
    "Margaret": 11818,
    "composicin.": 23012,
    "formato.": 36797,
    "pens": 651,
    "voz?": 25698,
    "vasijas": 24394,
    "urbanos": 8287,
    "ambulancias": 25264,
    "minutos?": 25346,
    "despido": 44175,
    "razas.": 34209,
    "extenso,": 44176,
    "indigencia": 44177,
    "pasillo.": 19624,
    "cargo.": 16200,
    "aletas,": 32055,
    "repaso": 21269,
    "Angeles,": 34210,
    "bloquean": 40485,
    "Estado": 2669,
    "consejos,": 25347,
    "escalera.": 15776,
    "secas": 34211,
    "oportunidades": 1564,
    "recolectando": 14542,
    "insultos.": 45641,
    "juego,": 2866,
    "Salud,": 40486,
    "crearon": 3438,
    "mviles.": 7406,
    "durar": 7303,
    "iluminacin.": 13228,
    "envo.": 44178,
    "funcionaba": 6430,
    "ballet.": 34212,
    "comporten": 36400,
    "atractivo": 6911,
    "crimen.": 7798,
    "fundado": 25350,
    "selva.": 14543,
    "percepciones": 12055,
    "flotando.": 31755,
    "horriblemente": 26748,
    "panormica,": 44179,
    "VIH/SIDA,": 29956,
    "obsoletos": 26223,
    "conquistar,": 48253,
    "anfiteatro": 31756,
    "1995,": 10714,
    "unimos": 14189,
    "ramos.": 37192,
    "sinceramente": 25351,
    "juntan": 9992,
    "resolviendo": 13503,
    "lento?": 49618,
    "Echemos": 11087,
    "cooperar.": 29281,
    "80": 1091,
    "mido": 24190,
    "claramente.": 18946,
    "UU.,": 5755,
    "compartieron": 28128,
    "sospechoso,": 44180,
    "cotidianamente,": 37197,
    "Bush:": 44181,
    "entropa": 8175,
    "tipo?": 21188,
    "fluctuaciones": 10876,
    "Graham,": 38533,
    "LOLcats": 26751,
    "retener": 14922,
    "reposo,": 36798,
    "Cirque": 28098,
    "impactante,": 26752,
    "sonora": 23156,
    "rata": 7304,
    "colectiva": 5866,
    "til\".": 44183,
    "emiti": 30539,
    "distribucin,": 14544,
    "dimos": 1710,
    "ecuador.": 31758,
    "usual.": 31759,
    "escapan": 26753,
    "improvisados": 28317,
    "poseemos.": 40488,
    "injusta": 36800,
    "desapareciendo": 14190,
    "permiti": 2332,
    "encontraste": 40489,
    "antes.": 1037,
    "excitacin": 18363,
    "accidentalmente,": 44861,
    "besos": 23013,
    "supone,": 40491,
    "familiarizados": 4740,
    "diapositivas,": 12056,
    "disparara": 44184,
    "colgar": 18281,
    "esto,": 284,
    "qu?\"": 5867,
    "evolucionando.": 25503,
    "golpea.": 36801,
    "respondieron.": 34214,
    "cuerpo.": 1330,
    "futuras,": 34215,
    "pblicamente": 12901,
    "involucraba": 26755,
    "comercializar": 18282,
    "Freeman": 28130,
    "vincularnos": 44185,
    "Prego": 36802,
    "datos\".": 31760,
    "nada\"": 40492,
    "conquistado": 34216,
    "errores": 2291,
    "muchos.": 9059,
    "sto.": 12057,
    "algo:": 10332,
    "Actor": 37216,
    "habitan.": 44532,
    "tratndose": 40493,
    "cerrado": 8910,
    "aprieto": 37328,
    "peleando.": 40495,
    "Llegu": 7212,
    "silicn": 48080,
    "efectivas.": 25511,
    "subsidiaria": 40496,
    "calculado.": 49290,
    "electrones": 6001,
    "sentaran": 29881,
    "Rod": 34217,
    "empec": 656,
    "Actualmente,": 8542,
    "detonante": 36803,
    "ecolgicos,": 47321,
    "vagos": 36804,
    "sucio,": 28131,
    "punto?": 19626,
    "profesora,": 34597,
    "Titanic": 25352,
    "permanecer": 3018,
    "llamara": 8672,
    "fsiles": 4753,
    "Roy": 16939,
    "lleno.": 31762,
    "IRM": 18947,
    "riones": 18283,
    "preferencias.": 36805,
    "ONGs": 7497,
    "autobuses.": 31763,
    "\"este": 18948,
    "habas": 12404,
    "cero?": 35518,
    "incrementar": 6489,
    "haba,": 20421,
    "Tinkering": 44188,
    "eventualmente": 4252,
    "catorce": 36806,
    "tnica": 24192,
    "indicadores,": 44917,
    "genial?": 14407,
    "FEMA": 43568,
    "etnia": 28132,
    "narrativa": 4212,
    "intensidad": 6002,
    "online,": 21189,
    "humanoide": 36807,
    "hierba,": 18284,
    "llammosla": 36808,
    "concentrados.": 44924,
    "Everest.": 14191,
    "recaudacin": 12599,
    "morir": 1930,
    "recompensa\".": 47095,
    "evaluados": 44190,
    "reventar": 34219,
    "sufro": 31764,
    "chequear": 40497,
    "EB:": 16735,
    "ocano\".": 38946,
    "creen,": 11450,
    "JR:": 44931,
    "cono": 8071,
    "Aunque,": 14192,
    "orina": 22124,
    "ganglios": 18949,
    "mundiales": 4628,
    "instante,": 10532,
    "violan": 40498,
    "robticos.": 25528,
    "absorben": 14545,
    "protegidos": 16258,
    "lindas": 18285,
    "2050.": 14923,
    "telerrealidad": 47563,
    "Kansas.": 25354,
    "sustentabilidad,": 18950,
    "conducta,": 36811,
    "amas": 15393,
    "Nashville,": 34222,
    "recib": 2551,
    "divina.": 34223,
    "riesgo,": 5403,
    "audacia,": 35456,
    "cuestiona": 32100,
    "idealismo.": 40499,
    "10": 228,
    "ONG,": 23014,
    "plomo": 17742,
    "aceptadas": 31766,
    "meloda": 12902,
    "EP:": 36813,
    "Grand": 12329,
    "energa.": 1702,
    "regresemos": 21791,
    "Chris?": 44605,
    "vientre": 15336,
    "forma.": 1838,
    "lsers": 40500,
    "inventado.": 14194,
    "cuadra,": 34224,
    "iPhone,": 8404,
    "Provincia": 40501,
    "Seguir": 23174,
    "\"Entonces": 23635,
    "dnde?": 29959,
    "agujas.": 28133,
    "barril": 12600,
    "baila": 38537,
    "ofrecerles": 15337,
    "ligamento": 32059,
    "abarcaba": 34226,
    "cuidadores": 16201,
    "nerviosas": 24193,
    "ingresaron": 37269,
    "poderoso": 2670,
    "cans": 36814,
    "mdulos": 12645,
    "inteligentes.": 4448,
    "recinto,": 42863,
    "confunden": 21190,
    "Christopher": 14602,
    "B.": 10157,
    "hablbamos,": 39169,
    "contrario?": 34227,
    "peligros.": 44194,
    "heridos.": 24194,
    "convencen": 34228,
    "veo.": 13504,
    "Voz": 5756,
    "oleoductos": 28134,
    "500.000": 17743,
    "instrumento.": 18951,
    "ponerles": 13505,
    "estaran": 5578,
    "gimnosofista": 29960,
    "encajaba": 34229,
    "prisin.": 6431,
    "Kofi": 23017,
    "estrella.": 10715,
    "rico:": 23194,
    "saudita": 44196,
    "pases:": 36731,
    "fue": 61,
    "librarnos": 17175,
    "ayudan.": 31768,
    "entorno": 1679,
    "encuentran.": 25355,
    "medios,": 6305,
    "dormimos,": 34231,
    "protegidas": 10013,
    "batalla": 2867,
    "profesional,": 9668,
    "visitas.": 25357,
    "24": 1591,
    "cambios,": 8288,
    "salamandra": 23182,
    "sentarse,": 31770,
    "ballenas,": 14924,
    "baa": 27567,
    "cansa": 40504,
    "inicios": 9831,
    "violencia": 1164,
    "cayendo,": 41367,
    "niebla,": 31771,
    "crticas.": 18378,
    "lancen": 31772,
    "-en": 10177,
    "desapareciera": 34232,
    "clorofila": 44691,
    "mdicas,": 26756,
    "corruptos.": 34175,
    "Lahore": 44199,
    "veras.": 44200,
    "livianos.": 31773,
    "cirujanos": 6490,
    "ilegales": 12903,
    "pgina,": 8177,
    "Jane.": 44201,
    "sintetizar": 16202,
    "pantano.": 26757,
    "suspendida.": 24195,
    "Social": 15217,
    "plutocracia": 25358,
    "limpio.": 13506,
    "levant,": 22126,
    "nia,": 4629,
    "rabil": 44205,
    "Company,": 34233,
    "densa,": 36817,
    "juda,": 37302,
    "'90,": 31774,
    "atractivo?": 42120,
    "violenta.": 15218,
    "echar": 6116,
    "acupuntura": 31775,
    "sobrevivido.": 40506,
    "baje": 40507,
    "destreza,": 45070,
    "mejoramiento": 22127,
    "flor": 5404,
    "Mrquez": 40508,
    "experimenta": 10133,
    "desafios": 36818,
    "14.000": 21191,
    "bellos": 13507,
    "Libertad": 16203,
    "Ayer,": 20423,
    "conmigo,": 6242,
    "Maine": 31776,
    "Kennedy.": 36819,
    "paisajes.": 36141,
    "clara:": 31777,
    "esa.": 9531,
    "adorables": 44207,
    "persistentes": 40509,
    "cuanta": 11363,
    "nostros": 35763,
    "viaje.": 4417,
    "aburren": 28371,
    "resolverse": 24197,
    "lengua,": 9081,
    "perdidos,": 40510,
    "creatividad.": 4843,
    "\"Minority": 44208,
    "transporte": 1959,
    "seculares,": 44209,
    "hijos,": 2141,
    "oscuros": 9669,
    "quitando": 20790,
    "caminando.": 22128,
    "Claramente": 10334,
    "aqu;": 17176,
    "frecuencias": 6562,
    "Viva": 13114,
    "OK.": 4959,
    "organismos,": 12601,
    "mar": 1343,
    "Juegan": 35445,
    "perro.": 8543,
    "Sami": 26758,
    "tranquilizador": 31778,
    "Tiger": 25360,
    "Computadora:": 27891,
    "presentarme": 36823,
    "presin": 1397,
    "auto-conducido": 45059,
    "hipocampo": 19628,
    "sigamos.": 34235,
    "Medio.": 10716,
    "escolar,": 20424,
    "canicas,": 44211,
    "lomo": 26759,
    "Chinos": 44212,
    "preocupe": 23195,
    "aceptar": 2920,
    "diplomtico": 20425,
    "inspirados,": 45462,
    "recuerden,": 5646,
    "preparada.": 36824,
    "alcanc": 26760,
    "conflictos": 2772,
    "ultralivianos,": 44213,
    "ritual,": 31780,
    "momentos": 1384,
    "aeronave.": 44214,
    "\"lo": 11819,
    "crticas": 8072,
    "romp": 12602,
    "Democrtica": 17177,
    "cercana.": 21309,
    "Le": 468,
    "sbado.": 25361,
    "disciplinas": 8073,
    "redact": 34238,
    "erradicar": 8289,
    "observadores": 21310,
    "biolgica,": 19893,
    "quitar.": 28138,
    "siglos,": 8791,
    "contrabandistas": 34901,
    "organizado": 7799,
    "von": 11364,
    "carriles,": 34239,
    "analiz": 18289,
    "note,": 44215,
    "White": 14926,
    "teatro,": 7305,
    "fabricarlo": 36825,
    "contenido,": 9388,
    "cuadrados": 5269,
    "Britnico": 21192,
    "Tim": 7684,
    "templado": 36465,
    "arraigados,": 45096,
    "envergadura.": 45265,
    "maderera": 36826,
    "contraseas": 6068,
    "fotogrfico": 21193,
    "inventados": 33358,
    "asi": 3784,
    "ovarios,": 31781,
    "terraza": 33242,
    "sustitutos": 24199,
    "incurable.": 44219,
    "valoraciones": 37347,
    "compromisos": 12904,
    "podrian": 23020,
    "Oriente": 2322,
    "claves,": 36827,
    "gobierno": 526,
    "conectados.": 13508,
    "colaps": 18952,
    "comprenderlo,": 45107,
    "vinos": 15777,
    "tacto,": 16692,
    "desde,": 40515,
    "venerado": 45113,
    "adorables.": 40516,
    "neurobilogo": 49803,
    "clmax": 21194,
    "incorrectas": 31782,
    "dimensionar": 36828,
    "prima,": 24200,
    "mira": 1481,
    "llamas,": 22102,
    "demostraciones": 18953,
    "taller,": 20426,
    "perforacin": 14547,
    "horizontalmente": 40518,
    "antes;": 19752,
    "conectndose": 36831,
    "imaginario.": 40519,
    "uno-dos-tres-cuatro,": 25362,
    "enfrentaba": 21195,
    "susceptible": 23021,
    "agradeciendo": 45121,
    "guillotina": 48086,
    "pertenencia,": 26762,
    "micro": 7887,
    "otoo,": 18290,
    "mbar.": 44222,
    "personaje,": 12905,
    "crea": 831,
    "suey": 36832,
    "solitario": 8074,
    "rellenos": 40522,
    "apicultura": 29962,
    "esperado": 7121,
    "Elvis": 20252,
    "58": 14927,
    "posesin,": 44223,
    "acelerador": 17061,
    "satisfactoria": 29922,
    "corteza": 2642,
    "diploma": 28139,
    "conducir,": 19630,
    "recibiramos": 38341,
    "emprendedores,": 21049,
    "creatividad\".": 45140,
    "2010": 8793,
    "orador": 12603,
    "Razones": 45073,
    "tela.": 28140,
    "vendieran": 44224,
    "voladizo": 42867,
    "podar": 40523,
    "intentramos": 44225,
    "Regresemos": 23023,
    "enfurecidas": 44226,
    "patrones?": 36834,
    "incluido": 12058,
    "denominador.": 40524,
    "ambos": 1204,
    "terrible,": 8405,
    "malo?": 23024,
    "pens:": 2429,
    "deseable": 34242,
    "problemtico.": 26764,
    "alimentados.": 44227,
    "grabadoras": 36835,
    "Madagascar.": 31784,
    "neurlogo": 23025,
    "\"Supongo": 44228,
    "Tengan": 9670,
    "fuertemente": 8721,
    "billeteras": 31785,
    "blandos": 46570,
    "mbar,": 38534,
    "olvida,": 36836,
    "Gaza,": 31786,
    "alguien.": 4876,
    "Fargo,": 36837,
    "Film": 44489,
    "vaci": 45163,
    "denomin": 23695,
    "intermedio.": 28141,
    "locin": 36838,
    "Cero,": 25119,
    "identificado.": 43487,
    "estabilidad": 6243,
    "extinciones": 14548,
    "colinas.": 28381,
    "barrio": 2266,
    "Pudieron": 20428,
    "arriba;": 29963,
    "Naturaleza": 4151,
    "aceptable.": 22995,
    "cotidianos,": 21952,
    "preguntes,": 40349,
    "celebrar.": 34245,
    "foco": 7800,
    "utilizados": 14928,
    "mortalidad,": 36839,
    "demanda": 2831,
    "contextos.": 25583,
    "270": 34246,
    "trabaja.": 19631,
    "morada": 40525,
    "lineal,": 12906,
    "1,85": 44230,
    "ngeles,": 6367,
    "secretismo,": 45074,
    "omnipresente": 18292,
    "hall": 10382,
    "mandarlos": 31787,
    "Deca,": 25363,
    "Ojal": 13196,
    "mecnica,": 19043,
    "importante;": 23026,
    "dgitos?": 44231,
    "premiar": 36840,
    "pilotos.": 29964,
    "prostitucin.": 30783,
    "denominada": 15338,
    "protagonista.": 44232,
    "Britlin": 44233,
    "George": 2365,
    "pondr": 5416,
    "casas": 1821,
    "cama.": 7595,
    "conectomas": 29965,
    "situacin...": 44234,
    "exigente": 31788,
    "Hepburn": 40526,
    "racional.": 15778,
    "Dartmouth": 44235,
    "msterdam,": 40527,
    "O.": 23027,
    "peatn.": 36842,
    "desierto.": 6950,
    "protegen": 11166,
    "miserables.": 44236,
    "comprime": 29966,
    "intencionada,": 40528,
    "intimidante": 25364,
    "\"Sabe?,": 44237,
    "Bang.": 10498,
    "laboratorio.": 2938,
    "jabn": 8794,
    "sensibles.": 22130,
    "alivia": 44238,
    "cromtica.": 40530,
    "Kanzi.": 44239,
    "cerebrales?": 44240,
    "2015.": 14549,
    "continuamente": 6004,
    "palestino": 22131,
    "correcto.": 2470,
    "naturales)": 45206,
    "pastor.": 26767,
    "ciruga?": 41802,
    "\"Upwake\"": 37407,
    "terror.": 24201,
    "capturarlos": 44241,
    "tonteras.": 26768,
    "dejamos": 2333,
    "destino": 3572,
    "ciudades.": 2357,
    "Sudfrica:": 32166,
    "inesperado": 11365,
    "evolucin?": 29967,
    "Pentgono,": 38542,
    "parablica.": 40533,
    "5,5": 29969,
    "qumicamente": 29970,
    "laminado": 37420,
    "\"Primavera": 44541,
    "operan,": 40534,
    "radio": 2162,
    "reducido.": 26769,
    "Descubrimos": 9832,
    "agradecimiento,": 40535,
    "Kinsey": 29971,
    "Mantener": 32169,
    "colgados": 44243,
    "detendr": 19632,
    "siente,": 15420,
    "resfriado": 17744,
    "vibrante": 21197,
    "maneja": 8544,
    "pensarlo": 8075,
    "agujas,": 45221,
    "prestaron": 26770,
    "sepa,": 17178,
    "unsono": 44244,
    "tenemos,": 3420,
    "directorio": 36844,
    "punta.": 8911,
    "RM:": 19775,
    "rico.": 10717,
    "hip": 15339,
    "trasplante,": 44245,
    "bolas": 7306,
    "glndulas": 14972,
    "apropiadamente": 19777,
    "limn.": 40536,
    "bulto": 31790,
    "conspiracin.": 21337,
    "nado": 15340,
    "recomponer": 29604,
    "desforestacin": 40537,
    "submarinos": 13510,
    "mismas": 1181,
    "provocando": 18293,
    "gentes": 21143,
    "necesitadas": 44246,
    "aparente": 18294,
    "decirme:": 26771,
    "vistieron": 40538,
    "afirma": 13907,
    "vecina": 19633,
    "familiares.": 6653,
    "significativo.": 8912,
    "ayuda,": 4362,
    "Tennessee": 42250,
    "\"qu": 11366,
    "desaparecern.": 40539,
    "simulacin.": 21660,
    "narrador": 19634,
    "leyera": 23028,
    "inolvidable.": 40370,
    "voluntarias": 26772,
    "fluya": 21199,
    "BBC": 19635,
    "cubro": 37446,
    "TK:": 11580,
    "indicadores": 7905,
    "\"Maravillas": 40540,
    "dulces.": 21200,
    "capa,": 23029,
    "porcina": 31103,
    "sucesin": 28146,
    "horizontal,": 23030,
    "respecto\".": 34251,
    "sealada": 44249,
    "astrnomo": 18295,
    "latina": 28450,
    "remix.": 36845,
    "maravillosas": 4076,
    "parientes": 10752,
    "cualquiera.": 13197,
    "centros.": 36015,
    "Huele": 40541,
    "realmente?": 9671,
    "sacaron": 10379,
    "comunidades": 1127,
    "pulpos": 17734,
    "general:": 36846,
    "relacionan": 8795,
    "ECX": 28658,
    "hlices,": 31792,
    "fibrosis": 20429,
    "Life.": 20430,
    "Calle": 19636,
    "ptalo": 40543,
    "mantra": 20431,
    "hecho?": 17289,
    "dentistas": 24920,
    "mesas,": 26774,
    "luchar.": 22133,
    "decir;": 28148,
    "otro;": 34253,
    "escarbar": 28149,
    "Digamos": 7648,
    "sabores": 16206,
    "BR:": 23777,
    "desintegracin": 25366,
    "apuesta,": 44250,
    "afeitar": 31933,
    "intrigantes": 44251,
    "concebir": 18296,
    "bocetos,": 28150,
    "Lleg": 7685,
    "prefiera": 36848,
    "terrorista": 7517,
    "murcilago,": 34254,
    "imagen": 389,
    "perpetua": 19637,
    "construyo": 24175,
    "Necesitas": 10913,
    "distinguirse": 44252,
    "ilusiones.": 28151,
    "Dir": 49874,
    "Julia": 18407,
    "son?": 12661,
    "80s,": 29974,
    "tranquilos": 25367,
    "flotan": 17745,
    "reyes": 13198,
    "correcta;": 46002,
    "curiosidad.": 8406,
    "comportarnos": 34255,
    "dias,": 40544,
    "Americano,": 36849,
    "mamut": 18955,
    "vuestra": 12330,
    "clases": 1458,
    "diplomticos,": 26721,
    "pasada": 4077,
    "aspiradora": 25368,
    "litro.": 28152,
    "barril.": 21354,
    "conseguido.": 26471,
    "pistn": 44021,
    "casarse": 6951,
    "surgir,": 44254,
    "moderador": 37490,
    "velo,": 44255,
    "inaceptable": 20432,
    "asombroso": 3693,
    "delfn,": 32212,
    "fantico": 17179,
    "pusiera": 16693,
    "sobresaliente.": 36850,
    "conozca.": 36851,
    "antropologa,": 40545,
    "arrogante": 24202,
    "\"Recuerda": 36852,
    "haberte": 38992,
    "produccin,": 10533,
    "crucero": 24960,
    "aprend.": 24203,
    "naturalmente,": 9833,
    "alemana": 10534,
    "recordar": 1569,
    "hilo": 6432,
    "jerrquica": 32213,
    "fras": 16695,
    "tenemos.": 2868,
    "afrontan": 28382,
    "pez.": 10336,
    "homo": 20433,
    "prisioneros.": 24906,
    "software;": 45330,
    "saben?": 4960,
    "atacada": 36853,
    "torosaurio": 28383,
    "desperdicia,": 36854,
    "impaciencia": 29975,
    "Caus": 40548,
    "hacer\".": 11821,
    "vivo.": 3750,
    "tomo": 2881,
    "panel,": 41619,
    "movida": 31794,
    "regresar.": 10337,
    "tritio": 44259,
    "Envejecer": 44260,
    "Nagel": 44261,
    "superamos": 28154,
    "comportamientos,": 34257,
    "encierra": 25369,
    "observacin,": 20434,
    "traducciones": 17746,
    "parlamentaria": 44494,
    "ver.\"": 46374,
    "dos...": 24343,
    "fragilidad.": 31795,
    "binladenismo?": 33448,
    "flota": 10535,
    "margen.": 23273,
    "organizadas": 23032,
    "mona": 29976,
    "maleta": 21202,
    "cocido": 36856,
    "cumple": 8695,
    "sonrisa": 5812,
    "internista": 44263,
    "granjas.": 22135,
    "entramado": 31165,
    "inestabilidad,": 36857,
    "tendemos": 6306,
    "diversin,": 13199,
    "previamente": 12604,
    "distancias": 6140,
    "expresando": 24204,
    "notado,": 28155,
    "agradecimiento": 29885,
    "camino": 534,
    "urgencia,": 34259,
    "Diseadores": 31796,
    "justificando": 44094,
    "Tiburn": 33560,
    "\"Hace": 45372,
    "estriba": 34260,
    "bien\".": 5935,
    "Nepal": 16696,
    "brutal.": 29977,
    "ingresado": 22138,
    "hicieran": 5146,
    "vaciado,": 44264,
    "ocasionando": 44265,
    "respecta": 17360,
    "instalaciones.": 12605,
    "Mil": 14929,
    "prestamos": 11822,
    "Hugo": 29978,
    "sutiles": 12017,
    "acompaada": 36858,
    "sbanas": 25631,
    "ubicaciones": 17180,
    "Sorprendente.": 34261,
    "vacos,": 31797,
    "financiamiento,": 24205,
    "SIDA": 4078,
    "oportuno": 25370,
    "jugadores,": 14551,
    "atrevera": 36859,
    "anlisis": 1897,
    "cancin": 1629,
    "enamorado": 17747,
    "construirlo": 15341,
    "poros": 15780,
    "genial!\"": 44267,
    "estudios": 1025,
    "lindo.": 10718,
    "matriarca": 40550,
    "frenos": 16208,
    "compro": 18297,
    "victorianos": 25371,
    "futuro,": 1459,
    "Perdn.": 25372,
    "CC:": 15342,
    "esperbamos.": 23033,
    "neurociencia:": 36862,
    "1996": 23034,
    "langosta": 40551,
    "rayos,": 38366,
    "circunstancia": 18425,
    "Court": 48486,
    "razones.": 3955,
    "\"Necesito": 20792,
    "alerta": 9672,
    "Ruanda,": 9220,
    "concluido": 36865,
    "tecnologias": 44270,
    "errores,": 12907,
    "entiendo,": 18298,
    "\"Miren": 25373,
    "veran.": 45418,
    "temido": 34262,
    "ciudadana": 7407,
    "Orville": 28385,
    "rescatados": 32531,
    "comprarlo": 44271,
    "acabando": 18299,
    "Arriba": 15781,
    "GPHIN": 25640,
    "integrando": 21378,
    "impresionar": 20435,
    "manifiesto.": 36866,
    "eleva": 8545,
    "especialidad": 13500,
    "Pascua.": 34395,
    "das": 384,
    "sellos": 20436,
    "vimos": 1730,
    "experta": 13200,
    "Layma": 28493,
    "urbana": 6117,
    "entregando": 17181,
    "siete": 879,
    "firme,": 24922,
    "comido,": 40554,
    "opcional.": 23035,
    "trabajando": 494,
    "surge": 3405,
    "arquitectnica.": 21136,
    "falsificador,": 44272,
    "otra?": 24207,
    "miles,": 9473,
    "Ucrania.": 25375,
    "muchachos": 5188,
    "indicador.": 44273,
    "EE.UU.\"": 25376,
    "trigo": 9221,
    "documentales,": 36867,
    "fotografiados": 44097,
    "sucia,": 40555,
    "racista": 21385,
    "rpidas.": 14195,
    "mviles": 3341,
    "necesidad\".": 36868,
    "plantar": 9389,
    "complejas": 4482,
    "Guinea,": 23036,
    "visin?": 43780,
    "resistencia": 2791,
    "alter": 17748,
    "billn": 6307,
    "refugio.": 15343,
    "supuesto": 1132,
    "locura.": 5813,
    "\"en": 13512,
    "ficha.": 44275,
    "curadora": 36870,
    "pez": 2323,
    "rusas": 29980,
    "fluido.": 26778,
    "Solar,": 29981,
    "ELA": 18783,
    "minas,": 24208,
    "cartn": 10339,
    "mercadotecnia.": 23290,
    "presentndoles": 44277,
    "set": 34264,
    "software,": 5484,
    "ataca": 14930,
    "mandarla": 45531,
    "EE.": 1269,
    "Whirlwind": 44279,
    "Gnesis": 36871,
    "prcticos,": 36183,
    "verla,": 18956,
    "machos": 3421,
    "lucro.": 15828,
    "paguen": 22141,
    "previos.": 45474,
    "enseamos": 5814,
    "borracho": 24740,
    "analiza": 10158,
    "equilibrada.": 40557,
    "evocando": 44280,
    "bolsa,": 18957,
    "Contra": 18301,
    "cruzado": 13513,
    "beneficiar": 12606,
    "catedrales": 32280,
    "consagrado": 49731,
    "tapete": 23038,
    "vaco": 3811,
    "creadores": 10719,
    "Diana,": 34265,
    "pudrirse": 36874,
    "lenguajes": 10340,
    "enviado": 7213,
    "hueso": 3509,
    "excelentes,": 44281,
    "lineas": 44282,
    "plumas.": 34266,
    "cuentas,": 8407,
    "calificados": 17182,
    "considerarlos": 44283,
    "sacaremos": 36875,
    "moscas": 4449,
    "recuperarse.": 28157,
    "tirara": 36876,
    "diarias,": 35463,
    "metafrico.": 44284,
    "principal": 1050,
    "Laden": 14196,
    "turismo": 14197,
    "contrat": 10159,
    "relatividad,": 44285,
    "Guinea": 14198,
    "estatus": 5105,
    "Dimitri:": 37601,
    "Susie": 16209,
    "da?\"": 31802,
    "Nuevamente,": 7035,
    "Al-Qaeda": 25378,
    "vol": 7977,
    "mariscos": 28159,
    "idea!": 44287,
    "prusianos": 44288,
    "cognitivos,": 29982,
    "encendida": 26779,
    "construidos": 9532,
    "recuperando": 20438,
    "tenerte": 24003,
    "Iran": 36877,
    "mircoles": 34268,
    "domstica.": 25379,
    "valla": 19812,
    "asociacin.": 34269,
    "letrinas": 34270,
    "cuidadosos": 20439,
    "incidentes": 22142,
    "ahorrara": 28160,
    "ciudadanos,": 8313,
    "Altas": 44289,
    "instalacin": 4181,
    "rodear": 22143,
    "bebiendo,": 44290,
    "situaciones?": 38552,
    "interiores.": 15447,
    "comprimir": 18303,
    "caracteres.": 34271,
    "Simpson": 24209,
    "callejones": 32298,
    "reune": 44292,
    "s": 157,
    "dada.": 44293,
    "haramos?": 34272,
    "comi.": 36879,
    "Emily": 12674,
    "convirti,": 40436,
    "prolfico": 40559,
    "Baltimore,": 23353,
    "hiciste": 7686,
    "Jackie": 26780,
    "Sabes,": 8290,
    "paradas.": 44295,
    "concretas": 26781,
    "matan,": 28161,
    "invierten": 11368,
    "fracasado,": 34273,
    "apasionantes": 45545,
    "observable.": 31805,
    "albergue": 36880,
    "lograrlo": 6491,
    "orgasmo,": 31806,
    "britnico,": 12128,
    "agregados": 36881,
    "Acceso": 29983,
    "comprensible,": 29924,
    "felicidad.": 4214,
    "fsico.": 4388,
    "hielo,": 4528,
    "integran": 29984,
    "ultimos": 29985,
    "comisin": 12909,
    "ltima": 521,
    "descubrieron,": 44298,
    "potente": 5587,
    "optimiza": 44299,
    "Fibonacci.": 36882,
    "atrevo": 24210,
    "lanzaban": 44300,
    "laboral": 4961,
    "grava)": 34275,
    "pura": 4917,
    "planees": 46059,
    "antibitico": 14931,
    "impresionantes": 15451,
    "brazos,": 11284,
    "perdn.": 18958,
    "ngulos,": 23040,
    "potente.": 12061,
    "sorprendidos": 17907,
    "estira": 29987,
    "hablaremos": 9533,
    "miedo?": 28532,
    "ter": 39180,
    "ingenuos": 34276,
    "oficina,": 6433,
    "tienen?": 21409,
    "reconciliacin.": 36883,
    "aterra": 40560,
    "copas": 18959,
    "batera": 3496,
    "opiniones,": 29989,
    "aproxim": 44302,
    "Roma,": 19639,
    "mentales,": 13834,
    "tapires.": 47374,
    "implicaciones.": 36884,
    "variaciones": 5690,
    "prisiones.": 29990,
    "imaginativos": 34277,
    "conducido": 14552,
    "moho,": 44303,
    "conociendo": 11823,
    "considerar.": 34278,
    "exageran": 46668,
    "gir": 16210,
    "Peter": 5002,
    "Worldchanging": 28163,
    "entrar": 855,
    "escarabajos": 11131,
    "renovable,": 23316,
    "digas": 14199,
    "logotipo": 12062,
    "\"Ustedes": 26783,
    "habitan": 20440,
    "detiene,": 26784,
    "bamb": 10160,
    "usarlo": 4126,
    "australiana": 28164,
    "Imagine": 34279,
    "brebaje": 40562,
    "departamento": 3623,
    "ajedrez.": 15345,
    "amenazado": 28539,
    "verdad\",": 44305,
    "matara": 20441,
    "pesqueros": 27236,
    "diosa": 18960,
    "regiones": 2643,
    "especies,": 6563,
    "desastres,": 23041,
    "Square,": 19590,
    "Gratis": 36886,
    "sinfona": 13202,
    "infinito.": 14125,
    "generaba": 18961,
    "ciberguerra,": 44306,
    "anestesia": 10499,
    "bloques.": 31810,
    "democrtica,": 23742,
    "emprender": 17749,
    "trasplante": 8796,
    "insectos,": 6861,
    "higinico,": 48095,
    "afilado": 49138,
    "molesto.": 25380,
    "difundi": 24211,
    "Estadsticamente,": 43697,
    "venderlos": 36887,
    "deteccin": 3870,
    "quitarle": 16697,
    "falsa.": 12911,
    "rendimiento.": 8178,
