{
  "tgt_word2id": {
    "": 11,
    "partly": 32,
    "illustrate": 33,
    "come": 34,
    "tell": 41,
    "honor": 35,
    "like": 17,
    "<unk>": 3,
    "sudden": 37,
    "thing": 39,
    "eight": 40,
    "ourselves.": 123,
    "sounds": 83,
    "bit": 43,
    "stage": 44,
    "you,": 45,
    "opportunity": 46,
    "blown": 47,
    "I'm": 49,
    "Two": 50,
    "little": 31,
    "flew": 52,
    "It's": 53,
    "back": 54,
    "we": 18,
    "take": 55,
    "truly": 68,
    "I": 5,
    "true": 57,
    "about": 58,
    "--": 9,
    "quick": 59,
    "I'll": 36,
    "extremely": 60,
    "left": 61,
    "on": 27,
    "get": 85,
    "me.": 30,
    "have": 8,
    "know": 108,
    "rear-view": 48,
    "<pad>": 0,
    "is": 65,
    "that.": 66,
    "that": 67,
    "you": 12,
    "Nashville": 69,
    "position.": 70,
    "of": 10,
    "every": 71,
    "by": 72,
    "Thank": 73,
    "after": 64,
    "were": 75,
    "other": 76,
    "50": 77,
    "sincerely,": 98,
    "our": 78,
    "so": 79,
    "grateful.": 80,
    "Soon": 113,
    "thank": 81,
    "this": 13,
    "to": 4,
    "been": 21,
    "(Mock": 22,
    "nice": 84,
    "story": 20,
    "because": 86,
    "it": 23,
    "Tipper": 87,
    "say": 24,
    "true.": 88,
    "from": 89,
    "need": 74,
    "for": 14,
    "mirror": 92,
    "comments": 93,
    "away": 91,
    "miles": 94,
    "off": 95,
    "or": 96,
    "conference,": 97,
    "There": 90,
    "there.": 38,
    "Now": 100,
    "had": 101,
    "the": 7,
    "Force": 102,
    "farm": 103,
    "it's": 82,
    "Air": 104,
    "And": 25,
    "Nashville.": 105,
    "all": 26,
    "was": 106,
    "Driving": 42,
    "in": 15,
    "twice;": 107,
    "White": 99,
    "airplane!": 109,
    "sob)": 28,
    "<s>": 1,
    "years.": 110,
    "one": 111,
    "no": 112,
    "a": 6,
    "driving": 114,
    "east": 115,
    "and": 16,
    "what": 29,
    "great": 56,
    "many": 116,
    "yourselves": 62,
    "hit": 129,
    "that's": 117,
    "motorcade": 118,
    "boots": 119,
    "want": 120,
    "</s>": 2,
    "House": 121,
    "Chris.": 122,
    "just": 63,
    "an": 124,
    "Put": 125,
    "but": 126,
    "much,": 127,
    "night.": 51,
    "home": 128,
    "my": 19,
    "shoes": 130,
    "looked": 131
  },
  "src_word2id": {
    "": 10,
    "otra": 26,
    "millas": 27,
    "50": 111,
    "estbamos": 28,
    "honor": 29,
    "zapatos": 30,
    "<unk>": 3,
    "repente": 33,
    "mis": 32,
    "sinceramente,": 34,
    "dir": 35,
    "Tipper": 36,
    "lo": 11,
    "gracias": 37,
    "oportunidad": 38,
    "de": 5,
    "Blanca": 115,
    "vicepresidencial": 123,
    "y": 14,
    "por": 12,
    "pequea": 41,
    "tenemos": 42,
    "conduciendo": 43,
    "ocho": 44,
    "acerca": 45,
    "dejamos": 46,
    "quedado": 47,
    "<pad>": 0,
    "amables": 48,
    "pero": 49,
    "mismos.": 50,
    "conferencia,": 119,
    "esto": 39,
    "gran": 51,
    "noche.": 40,
    "verdad.": 52,
    "Ahora": 53,
    "segunda": 81,
    "o": 55,
    "retrovisor": 56,
    "es": 16,
    "avin": 109,
    "Vol": 57,
    "al": 59,
    "para": 9,
    "el": 17,
    "quitarme": 60,
    "caravana": 61,
    "una": 15,
    "golpe.": 63,
    "avin!": 64,
    "m.": 65,
    "Nashville": 18,
    "--": 4,
    "vez.": 67,
    "escenario": 68,
    "sido": 69,
    "ilustrar": 70,
    "fingidos)": 19,
    "simplemente": 112,
    "yo": 72,
    "tena": 91,
    "Pnganse": 62,
    "ustedes,": 31,
    "comentarios": 122,
    "(Sollozos": 20,
    "la": 13,
    "un": 21,
    "tener": 75,
    "subirme": 76,
    "desde": 77,
    "este": 22,
    "cada": 80,
    "cualquier": 58,
    "extremadamente": 82,
    "casa": 83,
    "nosotros": 84,
    "Chris.": 86,
    "tengo": 87,
    "cosa": 113,
    "todos": 89,
    "granja": 85,
    "S": 92,
    "Poco": 93,
    "sus": 94,
    "Estoy": 125,
    "botas": 96,
    "Muchas": 97,
    "viajando": 98,
    "verdad": 99,
    "agradecido.": 100,
    "Y": 23,
    "nuestra": 101,
    "deseo": 102,
    "historia": 24,
    "Es": 103,
    "all": 104,
    "Les": 105,
    "mi": 106,
    "Casa": 78,
    "ha": 107,
    "eso": 108,
    "<s>": 1,
    "conmovido": 110,
    "verdadera": 73,
    "rpida": 54,
    "necesito!": 124,
    "a": 8,
    "venir": 114,
    "mir": 79,
    "despus": 116,
    "que": 6,
    "como": 117,
    "No": 118,
    "en": 7,
    "digo": 66,
    "ustedes": 129,
    "porque": 120,
    "</s>": 2,
    "vehculos": 121,
    "aos.": 74,
    "esta": 88,
    "suena": 71,
    "me": 95,
    "posicin!": 126,
    "agradecer": 131,
    "He": 128,
    "haba": 90,
    "decir": 130,
    "atrs.": 127,
    "parte": 25
  }
}