{
  "tgt_word2id": {
    "": 151,
    "Skype": 16104,
    "truthful": 22960,
    "lensing.": 42839,
    "team.": 3557,
    "arm,": 4037,
    "kinder,": 43893,
    "\"Is": 4065,
    "vanity.": 33779,
    "70,000": 11824,
    "open.": 4443,
    "Islamism": 24141,
    "Christoph": 37718,
    "fossilized": 24137,
    "governments,": 5092,
    "graze": 24138,
    "transistor": 12722,
    "pedal": 18491,
    "jaw-dropping": 45914,
    "limestone": 10879,
    "export": 12420,
    "cookies.": 24139,
    "Jolie.": 47299,
    "cortisol.": 36627,
    "cargo.": 36628,
    "ego,": 19192,
    "ride.": 8559,
    "fought,": 27080,
    "cross.": 22961,
    "You're": 666,
    "one-eyed": 20047,
    "homemade": 21895,
    "satisfying.": 27073,
    "tempting": 16633,
    "originated,": 41335,
    "designers.": 10880,
    "hard:": 36629,
    "hood.": 41338,
    "affairs": 16105,
    "political": 656,
    "Hotel": 19249,
    "Correctional": 41339,
    "Intimacy": 45907,
    "into.": 5939,
    "bounce": 10660,
    "edition,": 36631,
    "symbols": 4804,
    "Islamist": 14393,
    "blue": 833,
    "broadcast,": 36632,
    "passage,": 33780,
    "Arizona.": 18751,
    "networked.": 41336,
    "Luke,": 33781,
    "others?": 16634,
    "instantaneous": 24140,
    "shepherd's": 29012,
    "advance": 5041,
    "altitude.": 17884,
    "call?\"": 45910,
    "blaze": 41340,
    "Mister": 21307,
    "organized,": 21896,
    "go,": 1159,
    "implanted.": 33782,
    "banker.": 36634,
    "impatient.": 41337,
    "Markus": 45963,
    "rap.": 27075,
    "conceived,": 45968,
    "mom,": 6454,
    "landside": 45970,
    "Eden": 14791,
    "Ancient": 22963,
    "CIA": 14228,
    "morning?": 30989,
    "cyber,": 33783,
    "offices.": 13050,
    "like?": 3143,
    "objects:": 41341,
    "wired.": 36635,
    "different?": 9421,
    "infrastructures.": 41342,
    "pearls": 33785,
    "weirdest": 37466,
    "lasted": 8560,
    "interview.": 13399,
    "relativity": 14394,
    "tract.": 44214,
    "worse.": 3537,
    "photographer.": 17885,
    "Guitar": 42840,
    "Questions": 33786,
    "nuns": 22964,
    "minimizing": 30990,
    "today": 370,
    "Ellsey.": 45912,
    "prefer": 3317,
    "cities.": 2220,
    "marks,": 27077,
    "Arthur,": 42564,
    "Trivial": 45913,
    "managed.": 48179,
    "Wilkins.": 45915,
    "frustrated,": 15653,
    "cat,": 10466,
    "cloning,": 30991,
    "dress.": 22965,
    "debugging": 45917,
    "behalf.": 30992,
    "currency?": 45918,
    "balloons": 13400,
    "seaweed": 25644,
    "environment;": 30993,
    "leaders,": 4475,
    "Birds.": 36637,
    "melodies": 27078,
    "Hogwart's": 45920,
    "helps.": 19250,
    "$50": 25645,
    "frog": 8190,
    "needles.": 30292,
    "paradise": 20048,
    "pizza.": 16111,
    "relocated": 18747,
    "debuted": 36638,
    "tsunami,": 11150,
    "documented.": 36639,
    "biology?": 46033,
    "excitedly": 48783,
    "high-fidelity": 45921,
    "twins": 10881,
    "kidnapped": 13730,
    "explanations": 10661,
    "1.7": 18492,
    "relationship?": 27079,
    "Fisher": 45922,
    "Soyuz": 36640,
    "lesbian": 15218,
    "creating": 795,
    "ineffective.": 24142,
    "beard.": 36641,
    "strawberry": 20049,
    "kinds,": 25646,
    "sailboat": 41344,
    "cartoonists": 20050,
    "Brooklyn": 10882,
    "Guangzhou,": 36642,
    "country.": 1042,
    "generalized": 18493,
    "masses,": 19251,
    "irrigating": 45923,
    "Alberta": 26580,
    "Udo": 23704,
    "rising,": 24143,
    "gradually.": 33787,
    "gerontology": 29013,
    "paints": 17195,
    "microscopy": 41345,
    "implanted": 8191,
    "download": 4066,
    "VIP": 36643,
    "3G": 29014,
    "Kevin": 5931,
    "alcohol": 7629,
    "reins": 39279,
    "Autonomy,": 45924,
    "you;": 12421,
    "controlled.": 16106,
    "Nature's": 24144,
    "heals": 33788,
    "lens,": 11584,
    "college.": 4411,
    "stacks": 14792,
    "grandparents,": 17886,
    "huddled": 23526,
    "Columbian": 36644,
    "janitorial": 38021,
    "\"Nice": 21897,
    "hotter.": 46867,
    "wand": 36645,
    "soldiers,": 10662,
    "2012,": 8192,
    "130-fold": 46075,
    "Members": 30995,
    "Shalom.": 46077,
    "remember": 454,
    "supernovae,": 39244,
    "assassination": 30996,
    "promised,": 41347,
    "picky.\"": 45927,
    "neighbors": 4390,
    "URLs,": 48786,
    "Late": 20069,
    "Board": 14056,
    "richer.": 16635,
    "graphs,": 19371,
    "filmed": 7454,
    "wrinkles": 18494,
    "Agricultural": 36646,
    "accident,": 8193,
    "broccoli,": 22966,
    "PM:": 2606,
    "anguish": 41667,
    "people.": 362,
    "Time,": 30997,
    "Like": 1497,
    "swords": 36647,
    "Cayman": 45930,
    "deviated": 36649,
    "diagram,": 13401,
    "referring": 12114,
    "wheeled": 36650,
    "encouragement": 24145,
    "trouble.\"": 33790,
    "influx": 41349,
    "spokesperson.": 40957,
    "transcontinental": 41351,
    "Dark": 16636,
    "Shared": 36744,
    "naive?": 46127,
    "Zullinger": 33791,
    "declarations": 36651,
    "Abidjan": 45933,
    "nobody's": 10279,
    "pairs,": 22967,
    "some,": 7455,
    "government?\"": 45934,
    "billowing,": 45935,
    "mid-'80s": 45936,
    "crummy": 24146,
    "distinction.": 20992,
    "Computer:": 19915,
    "cross-section": 16637,
    "Anderson.": 36652,
    "predatory": 9105,
    "forbidden": 16107,
    "censored.": 30999,
    "chromosomes": 11826,
    "parent,": 10862,
    "lags": 45939,
    "portraits,": 24148,
    "true?": 13402,
    "reconciliation.": 25648,
    "enjoying": 5268,
    "queue": 18495,
    "Budapest,": 33794,
    "disgruntled": 36654,
    "advantage?": 36758,
    "reprimanding": 45940,
    "\"Jim,": 29017,
    "ways?": 33795,
    "providing": 2597,
    "congestion.": 41994,
    "greed,": 31000,
    "exploit": 6837,
    "harmony": 8561,
    "sadness": 14793,
    "target": 2791,
    "solution?": 14794,
    "journey,": 3800,
    "shorts": 45941,
    "bent": 9106,
    "2000s": 24149,
    "identifier": 47305,
    "spying": 27074,
    "diseases,": 4722,
    "washing": 4171,
    "bugs,": 19117,
    "recent,": 21898,
    "switched.": 36656,
    "them\"": 45392,
    "bow,": 24150,
    "parasitic": 17887,
    "happy": 752,
    "tucking": 36657,
    "ton": 7267,
    "strategies.": 11585,
    "leadership,": 7749,
    "enjoyment.": 36658,
    "aversion": 20080,
    "rape,": 19253,
    "Afghanistan?": 41728,
    "Passage.\"": 46203,
    "novels": 16560,
    "shine.": 20081,
    "urban,": 21899,
    "cross,": 36660,
    "empowerment,": 24151,
    "Product": 45089,
    "rhetoric": 17888,
    "unreliable,": 45946,
    "laughter,": 10467,
    "trailing": 41354,
    "Deletion": 45947,
    "semiconductors,": 45909,
    "Sun.\"": 45621,
    "compounded": 29019,
    "indifference": 27081,
    "Current": 29332,
    "George": 2202,
    "cultural.": 41355,
    "cushioned": 41356,
    "planting": 9263,
    "observation:": 33799,
    "students,": 2532,
    "drawers,": 36662,
    "remote": 2228,
    "Diplomat,": 45338,
    "jazz.": 31003,
    "directory": 45949,
    "skyline,": 41357,
    "concern.": 26581,
    "McGill": 41359,
    "any": 161,
    "connecting.": 41360,
    "contest.": 31004,
    "knocking": 15231,
    "cheaper": 5501,
    "refocus": 36633,
    "bullets,": 36664,
    "looks": 371,
    "avenues": 33800,
    "abbreviation": 45950,
    "supplements.": 45951,
    "modulated": 36665,
    "Hello": 17889,
    "stigmatizing": 45952,
    "oxytocin.": 13403,
    "wallpaper": 39001,
    "theater": 3127,
    "mouse.\"": 27082,
    "Spaniards": 45954,
    "amygdala.": 45955,
    "bladders.": 46259,
    "science?": 17199,
    "grabs": 10280,
    "compete.": 22969,
    "face,": 2494,
    "wholesale.": 36801,
    "Sundays.": 45958,
    "Phil": 31100,
    "aware": 1398,
    "acoustics,": 27083,
    "computer's": 29021,
    "God,\"": 24152,
    "neuroscience:": 45959,
    "debris.": 20052,
    "fact,": 244,
    "whatnot.": 29022,
    "humane.": 41362,
    "understate": 36666,
    "descendants": 14795,
    "traumatic.": 40770,
    "meats": 46258,
    "diminished.": 29023,
    "geologist,": 45960,
    "community's": 18497,
    "bulletproof": 24153,
    "hologram": 41363,
    "unexpectedly": 41364,
    "suggest": 2268,
    "Dolby": 47306,
    "plant?": 45744,
    "pollinated": 33802,
    "vertical,": 24154,
    "engine,": 6990,
    "sector.": 7942,
    "CM:": 21931,
    "\"Nothing": 29024,
    "decisions": 1679,
    "Michelin": 36669,
    "Paulo,": 15219,
    "Venter,": 45964,
    "0.4": 41365,
    "deport": 49166,
    "rainbows,": 45966,
    "re-implanted": 45967,
    "Plants": 22970,
    "surprised.": 9107,
    "Finger,": 22962,
    "toward,": 45969,
    "Hanging": 36670,
    "songs.": 10961,
    "subway,": 24155,
    "universes,": 17890,
    "radical.": 20881,
    "photography": 5775,
    "dual": 24419,
    "Magazine.": 29025,
    "irrevocable": 36671,
    "threatening": 11115,
    "Horse": 20090,
    "Lenny": 31005,
    "smelly,": 41366,
    "output": 5776,
    "flashbulbs": 45973,
    "7,000": 8452,
    "glass,": 7829,
    "sunshine.": 46603,
    "Centella": 24661,
    "numbers": 1017,
    "Points": 46308,
    "distances.": 14796,
    "optics.": 27084,
    "Road.": 45975,
    "Eno": 26371,
    "Town,": 27160,
    "performing,": 33804,
    "tropics.": 27085,
    "air-conditioned": 43630,
    "Calcutta,": 46300,
    "persuade": 8677,
    "PhD": 13404,
    "calls": 1741,
    "transcripts": 25650,
    "KT:": 11586,
    "Flow": 41367,
    "sold.": 18749,
    "categories,": 19254,
    "today.\"": 15654,
    "if-then": 33784,
    "Computers": 14797,
    "$200,000.": 46316,
    "divide.": 24156,
    "smuggler": 45978,
    "toothpaste,": 42095,
    "big;": 36672,
    "imagines": 27485,
    "geneticist,": 33806,
    "missed": 3580,
    "betrays": 45979,
    "lurking": 21900,
    "casualties.": 31007,
    "confident.": 29026,
    "640,000": 45980,
    "formless,": 45981,
    "susceptibility": 36673,
    "X-Men": 45982,
    "filling": 6515,
    "predicated": 22972,
    "guideline,": 45983,
    "arrival,": 41369,
    "Lifesaver": 24157,
    "lords": 36674,
    "oceanographic": 20994,
    "person": 329,
    "trucks.": 14057,
    "Tiger": 20054,
    "RISD": 14058,
    "fMRI": 16638,
    "ancestor.": 22595,
    "dawn,": 33807,
    "late,": 7268,
    "HIV-positive": 20995,
    "covered.": 24158,
    "MN:": 41370,
    "seeds": 4805,
    "agencies,": 10281,
    "thirst.": 41371,
    "\"Emergence\"": 31010,
    "bullied,": 44612,
    "we?": 6516,
    "police.": 9264,
    "Jerry": 11587,
    "He's": 679,
    "thats": 5132,
    "smaller,": 6222,
    "chemists": 14395,
    "cartilage.": 19255,
    "Talk,": 14059,
    "twelve": 17891,
    "jerk": 29027,
    "damages.": 45989,
    "sponge.": 31011,
    "nominee": 48793,
    "reintroduce": 21901,
    "unstructured": 41881,
    "omega-3s": 41372,
    "improve.": 11588,
    "catalyst,": 45991,
    "warehouses,": 36675,
    "Sunday,": 19256,
    "assistance.": 18498,
    "buying": 2338,
    "ski.": 36677,
    "labor-intensive": 45992,
    "explanation.": 14396,
    "prisoner.": 31012,
    "specialization": 31013,
    "light-years": 25651,
    "manipulative.": 36678,
    "Tasneem": 45993,
    "CE:": 24159,
    "Lawrence": 11340,
    "term": 2208,
    "headaches": 15655,
    "bye.\"": 45994,
    "environment": 1039,
    "carbon-oxygen": 45995,
    "cell": 701,
    "soy": 15656,
    "guys": 633,
    "arguing": 7007,
    "1973,": 13051,
    "berserk": 47311,
    "paycheck": 26372,
    "exclusion.": 36875,
    "London's": 20996,
    "off-axis": 47312,
    "sampling": 12422,
    "record,": 6298,
    "lens.": 11827,
    "webcam": 27086,
    "discontent": 46386,
    "prefer?": 31014,
    "given": 554,
    "\"what\"": 45997,
    "interpreted": 17519,
    "Bauhaus": 45999,
    "statistics:": 36679,
    "tell": 169,
    "1953": 43749,
    "graves": 21902,
    "activated.": 29029,
    "superfluid": 46391,
    "Claudia,": 33482,
    "itself": 874,
    "concert,": 24160,
    "HIV/AIDS,": 24161,
    "punk": 21903,
    "repetitively": 46000,
    "'Is": 33809,
    "downstairs,": 27087,
    "tight,": 21904,
    "broke": 2327,
    "Sorry.": 9265,
    "unfair": 9266,
    "blunt,": 41373,
    "Canal,": 25652,
    "markers.": 44380,
    "explores": 20056,
    "Maybe": 867,
    "triggers": 9924,
    "scheme": 8319,
    "gadgets,": 24162,
    "Roosevelt.": 31016,
    "solder": 48369,
    "laundry,": 31017,
    "Things": 4067,
    "LED,": 31018,
    "Anderson:": 2533,
    "applause,": 22974,
    "psychiatrist.": 27088,
    "storage,": 19257,
    "whiskey,": 46002,
    "time-consuming": 36889,
    "geysers": 27089,
    "time,\"": 36681,
    "Zipcar.": 49977,
    "entails": 46003,
    "acumen.": 46428,
    "low-resolution": 41375,
    "little,": 3170,
    "Japan:": 46005,
    "inevitably": 6094,
    "Quadro": 36682,
    "heads": 2934,
    "naturally,": 12117,
    "harming": 16108,
    "annihilate": 46006,
    "spirals": 20997,
    "Except,": 10663,
    "marrow.": 46007,
    "outside": 635,
    "amorphous": 25653,
    "alike.": 13405,
    "rib": 31019,
    "generator.": 20057,
    "fearless": 17892,
    "self-sacrifice": 36683,
    "sneakers.": 16109,
    "Shabana": 46009,
    "moisture": 11828,
    "blocked,": 36900,
    "Medicaid": 33810,
    "aging.": 7830,
    "dramatic.": 12630,
    "sweet.\"": 36685,
    "accelerated": 10664,
    "method": 2734,
    "decoration.": 24163,
    "burns.": 36686,
    "Huxley.": 36905,
    "piecing": 36687,
    "old?": 41376,
    "individual.": 6759,
    "(Voice:": 33811,
    "1990s,": 6838,
    "\"paroxetine\"": 41377,
    "rezoning": 46010,
    "prestige,": 25655,
    "shop,": 9267,
    "suspects,": 31021,
    "Learning": 9109,
    "unrelated": 15220,
    "logistics": 13662,
    "trekked": 45916,
    "intubated": 46453,
    "stiff.": 41378,
    "suing": 29500,
    "reserves": 8320,
    "above,": 16110,
    "expired.": 44381,
    "aggressive": 6839,
    "leave": 556,
    "Haplotype": 46013,
    "disagreed.": 36636,
    "appreciate": 2756,
    "fiddler.": 33812,
    "Mexico's": 46014,
    "surgically": 27090,
    "draw": 1358,
    "competes": 41379,
    "butterflies": 17247,
    "mound": 24164,
    "worryingly,": 46016,
    "feature,": 13270,
    "President,": 25657,
    "thyself.\"": 36688,
    "unveiling": 27091,
    "drought.": 25658,
    "bistro": 46018,
    "narrative,": 13052,
    "cyclical.": 46019,
    "hates": 16640,
    "figures,": 14060,
    "unwilling": 20058,
    "army,": 15222,
    "measured": 3225,
    "penis.": 24262,
    "zebra": 29031,
    "wealthier": 16641,
    "Kylie": 46021,
    "someday,": 14061,
    "barbel": 46475,
    "mat.": 33813,
    "abundance.": 24166,
    "reconnaissance": 45919,
    "tactical": 20059,
    "reconstruct": 9752,
    "certain,": 31022,
    "Toronto.": 29670,
    "card,": 7628,
    "data.\"": 20060,
    "communications,": 12017,
    "thief": 41380,
    "Initially,": 27092,
    "X.": 36693,
    "dividend": 19258,
    "sans": 30514,
    "go;": 33814,
    "canvas": 9268,
    "scrape": 41382,
    "master's": 10436,
    "Ukraine.": 22976,
    "cocreate": 33815,
    "feats.": 46025,
    "Harbor.": 31023,
    "Oportunidades": 47784,
    "al": 7542,
    "perform,": 27093,
    "counterbalance": 46026,
    "Richard.": 18082,
    "dated,": 36694,
    "Gottman": 41383,
    "G8": 25660,
    "subvert": 33816,
    "murderer": 19520,
    "rats.\"": 46028,
    "accent.": 27094,
    "nothing": 459,
    "leaders.": 4115,
    "opening.": 29032,
    "catalyst": 13053,
    "Tea": 29033,
    "Greece's": 49128,
    "miss,": 47899,
    "reason,": 2475,
    "serving": 4769,
    "Naomi": 22323,
    "championship": 25661,
    "dinosaur.": 15657,
    "positioned": 17203,
    "FBI.": 15223,
    "ambivalent": 31024,
    "times": 384,
    "pathway,": 20115,
    "effort": 2386,
    "affectionate": 29034,
    "necessarily": 1664,
    "several,": 46030,
    "renovate": 36695,
    "coughing,": 36696,
    "modest": 8678,
    "lap.": 20782,
    "occur": 3598,
    "happiest.": 36697,
    "psychiatrists": 21969,
    "outraged": 31025,
    "immense.": 46031,
    "0.1": 15244,
    "castle.": 27097,
    "anthropologists": 14397,
    "universally,": 36699,
    "acknowledgment": 39007,
    "resonated": 25533,
    "sucks,": 25662,
    "compact": 14799,
    "Ted?": 41385,
    "offering": 4876,
    "Evaluation": 36700,
    "twenty-first-century": 39534,
    "Canada?": 28957,
    "geeky": 25663,
    "condoms": 9753,
    "uptake": 17441,
    "already.": 4955,
    "had": 57,
    "muffled": 41386,
    "forests,": 10468,
    "grocer": 48801,
    "truth.\"": 36701,
    "canals": 24168,
    "barely": 3218,
    "Russia": 6382,
    "minute.\"": 31026,
    "neurosurgeons,": 36995,
    "soda": 20998,
    "City?": 36702,
    "ingredient.": 31027,
    "pathology": 20061,
    "Noor": 36703,
    "Basel,": 41387,
    "beggars,": 46572,
    "gait.": 18499,
    "Burma": 29035,
    "dominance.": 31028,
    "BF:": 3592,
    "1918": 15327,
    "palate": 31029,
    "industrialized": 9110,
    "asked.": 10105,
    "furthering": 46035,
    "these": 49,
    "equality,": 8562,
    "inhibit": 17893,
    "flawed": 20062,
    "shutting": 24169,
    "broader": 6299,
    "surgery.": 3870,
    "adversity,": 31030,
    "explanatory": 27098,
    "chap.": 41389,
    "air.": 2379,
    "inkblot": 29037,
    "charities": 12118,
    "Parikrma": 29038,
    "please.": 5165,
    "hours.": 2888,
    "Sugata": 41390,
    "residual": 15224,
    "ammonia": 21905,
    "Whitopia": 12423,
    "teammates.": 41392,
    "son.\"": 20132,
    "draws": 7189,
    "Hejaz": 41394,
    "gaming": 18500,
    "crap,": 24170,
    "737": 36706,
    "shoes": 3062,
    "unhappy,": 20999,
    "bikes": 17204,
    "warm.": 15658,
    "slate": 17205,
    "write?": 29039,
    "preparedness": 25859,
    "declassified": 46037,
    "predates": 46038,
    "Democrats,": 29041,
    "pile.": 21000,
    "strangeness": 24171,
    "write,": 7831,
    "Hofstadter": 31031,
    "last-ditch": 46039,
    "blindfold": 29042,
    "jams": 24172,
    "long": 250,
    "Exxon.": 46041,
    "categorized": 22979,
    "homicide": 18501,
    "37,000": 41395,
    "editors.": 36707,
    "submitted,": 33818,
    "viewed": 6916,
    "mileage": 46042,
    "believers.": 41396,
    "places.": 2305,
    "restart": 44382,
    "fingers": 3698,
    "lighting.": 20063,
    "innovations": 5355,
    "Diaspora": 31032,
    "straight": 1646,
    "Jesuit": 46043,
    "halls": 11116,
    "cautionary": 31033,
    "lying.": 21001,
    "Ivan.": 48802,
    "clouding": 46044,
    "feat.": 44595,
    "rebounding.": 47497,
    "Pitt:": 46045,
    "Microalgae": 46046,
    "millimeter.": 17206,
    "brush.": 33819,
    "electricity": 1788,
    "325": 24173,
    "kiosk.": 46438,
    "cards.": 9111,
    "business.\"": 24174,
    "first-year": 31034,
    "battery,": 9590,
    "freight": 33236,
    "emphasize,": 48283,
    "Sister": 31035,
    "leader?": 31036,
    "2.8": 45636,
    "trickery.": 38191,
    "Springs,": 31037,
    "invest.": 31038,
    "distinctions": 22980,
    "legibility": 41397,
    "player,": 12119,
    "overly": 22239,
    "White": 3755,
    "cliche": 18502,
    "data?\"": 46047,
    "Strangelove.": 46048,
    "tunnels,": 25666,
    "walk?\"": 49727,
    "rap": 8059,
    "Bush's": 41398,
    "prestige": 46049,
    "squirt": 18503,
    "tweet.": 29043,
    "posh,": 36709,
    "estimated": 5269,
    "microalgae.": 46666,
    "Jocelyne,": 46671,
    "anthropologists,": 36711,
    "nationality,": 31039,
    "trend,": 18504,
    "sacrificed": 20064,
    "big.": 3407,
    "compliant": 24175,
    "ears": 5001,
    "exam.": 22981,
    "Swahili.": 29044,
    "Rome.": 13731,
    "Biosphere.": 46050,
    "Group,": 33821,
    "disappears": 13732,
    "\"when": 36712,
    "Kings": 29045,
    "\"Should": 18563,
    "\"Hotel": 27247,
    "visit?": 36713,
    "Agriculture,": 36714,
    "enamored": 46052,
    "charted": 38192,
    "fly?": 33823,
    "decent": 7543,
    "aim": 5876,
    "vegetarian": 25667,
    "bachelors": 41400,
    "lifestyle,": 11341,
    "following.": 14284,
    "Germans": 14062,
    "exercise?": 46053,
    "responses,": 21311,
    "diverse": 3476,
    "gastronomic": 41401,
    "performance,": 5877,
    "mainland": 18505,
    "precisely": 3599,
    "predictable": 8819,
    "ancestors?": 47778,
    "flamingos,": 46054,
    "Iceland,": 21002,
    "vanilla": 27100,
    "Mahmoud": 13752,
    "States,\"": 46056,
    "running.": 10107,
    "1959": 46057,
    "hope.\"": 24177,
    "Roizen.": 46698,
    "mean?": 2661,
    "pursued": 15225,
    "respectful,": 33824,
    "Barbara": 17207,
    "perilous": 36718,
    "Charlie,": 36719,
    "regrets.": 20065,
    "Shady": 41403,
    "goosebumps": 41404,
    "entrance": 9422,
    "eruptions": 41405,
    "Kirk": 46058,
    "census": 12632,
    "reiteration": 46059,
    "praising": 29047,
    "relation": 5219,
    "notions.": 41406,
    "Benjamin.": 24178,
    "stray": 32859,
    "sight": 5204,
    "oculus": 46060,
    "choice;": 36721,
    "yawn": 46061,
    "systems.": 2143,
    "latte": 46062,
    "interesting.\"": 24179,
    "aren't.": 27102,
    "plutocracy": 31041,
    "democracy": 1759,
    "reboot.": 36722,
    "D-Day,": 46063,
    "facing": 2259,
    "elation": 29048,
    "legalization": 48583,
    "ghosts": 46064,
    "ancestry": 19259,
    "results.": 3521,
    "Hadron": 10665,
    "package?": 46065,
    "\"Don": 20152,
    "victory.": 23503,
    "descending": 18506,
    "silk.": 16112,
    "dome": 11117,
    "blinking.": 46066,
    "menu": 13406,
    "personalities": 12723,
    "limb": 5220,
    "hacks": 46067,
    "sound,": 3823,
    "progression.": 27104,
    "matter.": 2161,
    "700,000": 16643,
    "ankles.": 48808,
    "talents,": 33825,
    "Pakistan's": 36723,
    "pizza,": 18507,
    "shed": 7081,
    "\"Boy,": 20066,
    "Kurzweilian": 46071,
    "1986.": 27105,
    "discussions.": 25671,
    "bomb,": 9755,
    "inflame": 31042,
    "woman.\"": 20067,
    "testosterone,": 22982,
    "verbal": 9423,
    "310": 46073,
    "staples,": 46074,
    "questionnaire.": 36724,
    "laughter)": 45750,
    "plan.\"": 41408,
    "alive.\"": 38225,
    "distinguished": 13407,
    "shoes.\"": 41409,
    "seas?": 46776,
    "Rand": 16644,
    "mesh,": 33826,
    "suspects.": 41346,
    "Egyptian": 7359,
    "Chateau": 36725,
    "Umm": 27271,
    "nonprofits": 23914,
    "peasant": 41410,
    "accepts": 21457,
    "birdsong.": 38193,
    "allocated": 25672,
    "detail": 3356,
    "boreal": 17980,
    "birds": 2131,
    "shaking.": 27107,
    "sensations": 19261,
    "sanctions": 29049,
    "instincts.": 21003,
    "zeroth": 37140,
    "bluefin,": 46078,
    "deliver.": 21908,
    "lovely.": 18508,
    "Given": 9925,
    "resourceful": 27278,
    "maths.": 46079,
    "\"no": 24180,
    "2,800": 41412,
    "Jetman?": 46080,
    "accountable": 12120,
    "fellow": 2496,
    "educating": 9756,
    "abstractions": 41759,
    "hook,": 24181,
    "knee,": 18575,
    "states": 2102,
    "meanings": 17208,
    "shaming": 17643,
    "deserts.": 18509,
    "scarce,": 20068,
    "peanut.": 24182,
    "2003,": 5979,
    "consumables.": 41414,
    "antidepressant.": 47326,
    "sigh": 39675,
    "mi": 41416,
    "rules,": 4615,
    "Committee": 17895,
    "pilgrimage": 21004,
    "frequently,": 21005,
    "yours,": 15659,
    "Fey's": 41417,
    "people!": 22984,
    "crispy,": 48219,
    "video": 539,
    "pigs,": 14801,
    "reflects": 6559,
    "numbers:": 46083,
    "bricks.": 27110,
    "chemists,": 46084,
    "Ministry": 9112,
    "enemy.": 9269,
    "distraction,": 28064,
    "yard,": 22985,
    "grateful": 4358,
    "scan.": 21006,
    "Midwest,": 22012,
    "Roald": 40169,
    "Shut": 25673,
    "tracer": 48341,
    "wetlands": 20070,
    "cone,": 41418,
    "hi,": 37170,
    "buried": 4653,
    "Run": 17896,
    "Main": 15660,
    "dumbest": 41419,
    "revision,": 47378,
    "1920s,": 20167,
    "Wong,": 41257,
    "glued": 17330,
    "exists:": 46086,
    "Besides": 36728,
    "constraints?": 46087,
    "cursor": 14216,
    "going.\"": 33829,
    "grazing": 17209,
    "fabric.": 27111,
    "creature,": 13734,
    "270": 31044,
    "forester": 46088,
    "comparisons": 14802,
    "third": 570,
    "Washington,": 4140,
    "Hurtigruten": 27687,
    "lucky": 2339,
    "Citi": 36729,
    "natural,": 10886,
    "carpets.\"": 46090,
    "Nuremberg": 46876,
    "Polly": 46091,
    "teeniest": 46092,
    "community,": 1629,
    "sandwiches": 25137,
    "be,": 1137,
    "conceit?": 46093,
    "Unit.": 36730,
    "urbanizing": 36731,
    "South": 824,
    "ras,": 46094,
    "Nothing's": 27112,
    "predicts": 10887,
    "hike": 13408,
    "Jarrett,": 41423,
    "innovations.": 17294,
    "Venus,": 17897,
    "lightbulb": 32861,
    "painful.": 9757,
    "phones,": 6997,
    "mills": 36732,
    "simplifications": 46098,
    "Geneva.": 29016,
    "Still,": 13055,
    "eight-ounce": 46099,
    "zero-emission": 46100,
    "ability;": 48812,
    "reasserting": 46101,
    "Solly": 16645,
    "fighting.": 15661,
    "reactions,": 25675,
    "monetize": 37198,
    "Babylon.": 33830,
    "arrangement": 11574,
    "Doing": 14803,
    "fellows": 18510,
    "high-tech,": 21910,
    "disguised": 20177,
    "Mum": 41425,
    "Net.": 24183,
    "Forum.": 46102,
    "captains.": 46103,
    "upstander": 46922,
    "Day.\"": 41426,
    "thrusters": 36733,
    "referrals.": 29961,
    "Cuba": 11589,
    "Amjad": 46105,
    "lacquer": 43526,
    "tickets.": 22241,
    "ad": 5270,
    "analyst": 24185,
    "Janeiro.": 31047,
    "Arabic)": 28384,
    "well-educated": 42859,
    "packed": 5721,
    "chlamydia": 46107,
    "plantations": 40611,
    "rejections": 46933,
    "Lorraine": 41428,
    "Records\"": 41429,
    "overall": 3226,
    "argument": 2369,
    "concern,": 17898,
    "dentistry.": 46109,
    "Makoko": 25676,
    "outward,": 41430,
    "Species": 42102,
    "syndrome?": 36735,
    "suburb": 25677,
    "Ventures": 36736,
    "head-tail-tail.": 33831,
    "save.": 15763,
    "uncle,": 14398,
    "presently,": 31049,
    "collected": 2735,
    "series.": 12537,
    "Roosevelt,": 36737,
    "Terence": 18511,
    "fullness": 36738,
    "counts.": 17899,
    "iceberg,": 21911,
    "Apple,": 15662,
    "TEDTalks.": 21912,
    "message.\"": 36739,
    "vital.": 25678,
    "super-exponential": 27113,
    "lasting,": 41432,
    "colleague": 4500,
    "explore": 1526,
    "arose": 9591,
    "106": 33832,
    "field": 958,
    "we?\"": 29052,
    "saving": 1859,
    "insights.": 21913,
    "music?": 16113,
    "vegetation": 13735,
    "ends": 2721,
    "suffered.": 31051,
    "Scale": 31052,
    "seas.": 14804,
    "plug": 4654,
    "pandas": 46112,
    "illnesses.": 22990,
    "smacked": 36741,
    "cleared,": 46113,
    "override": 33833,
    "focuses": 8680,
    "drift.": 47395,
    "reuse": 12424,
    "Humor": 31053,
    "Brian's": 46115,
    "broke,": 20071,
    "FACS": 41433,
    "induce": 19262,
    "tell,": 6582,
    "\"She": 13736,
    "cinema,": 29053,
    "investment": 2442,
    "Gaza,": 25679,
    "cost-benefit": 21007,
    "robot": 1045,
    "monitored": 12724,
    "pressed": 13409,
    "evening,": 7944,
    "walks,": 31054,
    "enslaving": 31055,
    "provider,": 24186,
    "Usman,": 46118,
    "Disgust": 46119,
    "gesture.": 15663,
    "prepared.": 23530,
    "paralyzing": 24187,
    "data,": 1069,
    "area": 744,
    "2020,": 15664,
    "Planck": 46120,
    "variance": 46121,
    "feeling": 741,
    "Insel": 46122,
    "seduce": 27116,
    "Square.": 12425,
    "Calais.": 41435,
    "CO": 45931,
    "headache,": 20072,
    "Deworm": 46123,
    "fright.": 46124,
    "Glenn": 12725,
    "Taji": 36743,
    "metronomes": 46125,
    "violence?": 44941,
    "friends?": 24188,
    "RSW:": 11118,
    "network": 1262,
    "corpse": 41436,
    "propose": 4806,
    "Plastics": 25864,
    "deathly": 41437,
    "playful.": 29054,
    "During": 4223,
    "logical,": 27117,
    "snail": 18512,
    "hallucinations": 13738,
    "TED!\"": 46128,
    "step": 814,
    "Sheryl": 41438,
    "taboo.": 41439,
    "14,": 8453,
    "land-use": 31056,
    "nationalism": 20073,
    "\"Through": 48817,
    "chronological": 29055,
    "George.": 46129,
    "Rock": 27118,
    "embellishments": 41440,
    "eye": 1300,
    "blooming": 37267,
    "fact": 391,
    "LGBTQ": 31057,
    "fix": 1811,
    "speakers": 5317,
    "agree.": 10888,
    "bunk": 24189,
    "nations?": 41441,
    "rented": 8321,
    "excessively.": 46132,
    "icy": 15226,
    "this?]": 41442,
    "logging.": 29056,
    "bringing": 1477,
    "Buck": 33835,
    "declined.": 31059,
    "NGOs": 7008,
    "Chechnya": 25680,
    "minutes.": 2028,
    "concept:": 31060,
    "distant": 3558,
    "happens.": 1921,
    "disturbed": 13410,
    "City\"": 46135,
    "disc.": 41443,
    "Turkish.": 46136,
    "Lynn": 21008,
    "Carboplatin": 46137,
    "Mick": 31061,
    "spearhead": 36745,
    "understand?": 17900,
    "societies.\"": 36746,
    "academically,": 27119,
    "retrofit": 24191,
    "linear.": 21009,
    "Remember,": 6224,
    "Penfield": 48477,
    "physicist,": 9759,
    "vengeance": 46139,
    "composing": 25681,
    "either.": 2497,
    "Nollywood.": 36747,
    "Alhurra": 37283,
    "summary": 13056,
    "Egypt's": 31062,
    "What,": 24192,
    "cymatics": 20074,
    "foods,": 20075,
    "Polio": 27120,
    "undergone": 41444,
    "developers,": 29058,
    "sociology": 39813,
    "lighter,": 41445,
    "credits,": 47095,
    "sustain": 5777,
    "prime.": 22993,
    "\"after": 36748,
    "kite,": 41446,
    "treasury": 46141,
    "mayor,": 23719,
    "primal": 14670,
    "introductory": 44482,
    "weakened": 33838,
    "campers": 36749,
    "lunches.": 46142,
    "sun.\"": 45937,
    "pipe": 10108,
    "expanse": 27121,
    "flower,": 11342,
    "Republican": 11829,
    "underlie": 41447,
    "northeastern": 19263,
    "Angeles.": 10282,
    "Marilyn": 21010,
    "magnitude": 6840,
    "telecom": 21751,
    "psychologist.": 29059,
    "wind?": 45749,
    "yourselves.": 16114,
    "insure": 35923,
    "regimes.": 36751,
    "inversion": 25682,
    "upstreamist": 46144,
    "frontier": 11591,
    "blocks,": 12121,
    "nodes,": 18513,
    "comprise": 27380,
    "Earths.": 37311,
    "genotypes": 46145,
    "Design,": 31063,
    "Ally": 46146,
    "first-class": 18514,
    "hosted": 16115,
    "hysteria": 46147,
    "increased.": 24193,
    "whiskey.": 29060,
    "fundamentals": 33792,
    "pains,": 21917,
    "asset": 9926,
    "vain,": 46149,
    "Alhambra": 41450,
    "clutching": 25683,
    "objection": 19435,
    "Humanities": 46150,
    "kidneys": 21011,
    "ambitious,": 19264,
    "Journalism": 31064,
    "Silas": 46151,
    "bury": 10470,
    "turnaround": 21012,
    "Neanderthals.": 24194,
    "Spanish.": 22994,
    "verdict": 46152,
    "opened.": 21013,
    "curriculum.": 12122,
    "genomes.": 41452,
    "jokes": 14063,
    "Vermeer": 25684,
    "ordering": 14399,
    "noticed": 1571,
    "noisier.": 41453,
    "belly,": 22043,
    "clearer": 19524,
    "Arlington": 46154,
    "wastes": 29062,
    "screen?": 25685,
    "Younger": 41454,
    "costing": 11343,
    "medium,": 10889,
    "rushed": 9270,
    "faint": 10890,
    "absolved": 43672,
    "facing,": 46155,
    "astrolabe": 29063,
    "else.": 1246,
    "proliferation.": 40619,
    "bow.": 15227,
    "uterus,": 31065,
    "divides": 20077,
    "\"Follow": 46156,
    "puppies": 31420,
    "spades": 33839,
    "blank": 5502,
    "extensive": 10283,
    "themselves,": 2251,
    "aspect,": 31066,
    "references.": 41456,
    "joking": 21014,
    "tradition.": 12426,
    "candle.": 31067,
    "macro-algae": 41457,
    "purposely": 31068,
    "Haldane": 46158,
    "fair,": 11667,
    "diplomat.": 36754,
    "restaurants,": 21918,
    "century?": 29064,
    "flow?": 46159,
    "fuzzy.": 33840,
    "soothing": 36653,
    "astonished": 13057,
    "Poupon": 46161,
    "demonstration,": 19265,
    "intestines.": 46162,
    "Jovita": 31432,
    "banjo": 21015,
    "appetite": 20215,
    "extrinsic": 27124,
    "28": 6383,
    "neutralize": 29065,
    "manifestation.": 45099,
    "Hadfield": 46165,
    "dimples": 46166,
    "Orchestra": 33841,
    "suits": 10495,
    "wafers": 39529,
    "slightest": 16647,
    "craftsmen": 24196,
    "teaching": 1427,
    "restraints": 27542,
    "societies,": 5356,
    "subtleties": 33842,
    "tendency,": 37425,
    "Nelson": 5399,
    "thorny": 25686,
    "fluctuation": 33843,
    "keyboard": 8194,
    "discrimination.": 25687,
    "Devil": 24197,
    "extracted": 10109,
    "shallow": 10706,
    "antibodies": 13411,
    "depends.\"": 36755,
    "emotions,": 6404,
    "asking.": 15228,
    "Gerard": 41460,
    "gap,": 13412,
    "Always": 20220,
    "likes,": 46167,
    "supplying": 17210,
    "\"They're": 19375,
    "wrist,": 18383,
    "biases": 10891,
    "Internet.\"": 21017,
    "Songs": 46168,
    "falcon": 37365,
    "\"Dad,": 15205,
    "worshipping": 36759,
    "metronome,": 31070,
    "seafood": 10573,
    "mercury": 27126,
    "decimal": 27127,
    "complaining.": 39230,
    "Englishman": 41461,
    "Therapeutics.": 37374,
    "educator": 46170,
    "guitar.": 17862,
    "denial,": 29066,
    "helmet,": 27128,
    "genitals": 36760,
    "alternatives,": 21018,
    "governmental": 16648,
    "ideally": 16649,
    "harms": 29067,
    "households": 7631,
    "Wal-Mart;": 46171,
    "open-source,": 17901,
    "larger": 1176,
    "sex": 1352,
    "labeling": 30635,
    "toilets": 9271,
    "uh,": 20695,
    "donor": 6225,
    "achieved": 3538,
    "Mice": 27129,
    "performs": 16650,
    "Gezi": 21919,
    "94.": 46173,
    "\"Was": 31071,
    "includes,": 41135,
    "cheeks,": 41463,
    "R&D,": 24410,
    "transposon": 46175,
    "baton": 27130,
    "velocity.": 25690,
    "tip.": 29068,
    "interviewed.": 20051,
    "much": 124,
    "vocational": 17211,
    "clear": 1024,
    "Lebanese,": 37399,
    "Premature": 46177,
    "three": 173,
    "probably.": 41464,
    "antennae.": 27131,
    "backbone": 17212,
    "trends,": 17213,
    "unhygienic": 46179,
    "typeface.": 24198,
    "diamonds": 19140,
    "guess.": 7009,
    "tadpoles": 29069,
    "starshade": 24416,
    "crafts": 20079,
    "constructions": 27132,
    "England.": 7730,
    "She'll": 29070,
    "senator": 29071,
    "men:": 33845,
    "Edmund": 25691,
    "metadata": 29072,
    "Pantheon,": 21920,
    "note.": 8060,
    "boom!": 29073,
    "directions.": 7010,
    "Flamenco": 46163,
    "\"thank": 19266,
    "smallest": 4684,
    "\"to": 11119,
    "news": 731,
    "you.\"": 2188,
    "15-year-olds": 43651,
    "crater,": 33846,
    "caught": 1901,
    "figured": 1735,
    "harder": 2545,
    "no-brainer": 33847,
    "C's,": 36762,
    "breathtaking.": 31470,
    "it'll": 2174,
    "balloon.": 12428,
    "microphone": 9113,
    "Tel": 15665,
    "observational": 24662,
    "cancel": 29074,
    "rawness": 46183,
    "sucking": 29075,
    "encourages": 13792,
    "simplification": 33848,
    "happened;": 46184,
    "terrify": 41466,
    "singers.": 37418,
    "Coke's": 18515,
    "CVS": 46185,
    "\"yes\"": 41468,
    "demo": 10471,
    "saber.": 46186,
    "epiphany": 16116,
    "calm.": 44628,
    "Ted,": 48830,
    "develop": 948,
    "sub.": 46187,
    "hapless": 21921,
    "where's": 10252,
    "tooling": 36765,
    "hear?": 28678,
    "questioned.": 36766,
    "order:": 41469,
    "movie:": 33849,
    "inaccurate": 46188,
    "Film": 16117,
    "repression": 33850,
    "established.": 31072,
    "crying)": 41470,
    "back?\"": 29077,
    "caregivers.": 31073,
    "illiterate,": 22997,
    "understanding.\"": 41471,
    "notes": 3756,
    "Amazon.": 13413,
    "constantly": 1977,
    "itself,": 2071,
    "reading,": 10284,
    "myself.": 1994,
    "105": 15666,
    "boy's": 31491,
    "Nurses": 36768,
    "menus,": 33851,
    "guys,": 2722,
    "educate,": 36769,
    "detail,": 8322,
    "rebounding": 47367,
    "heal.": 30104,
    "superintelligence": 30028,
    "bikes.": 36770,
    "suffused": 31496,
    "hill": 12123,
    "flushing": 47337,
    "Resnick": 41474,
    "Mount": 6169,
    "director.": 17903,
    "sharps.": 46192,
    "tomatoes,": 37449,
    "singers": 12429,
    "urethra": 46193,
    "South,": 10666,
    "convulsion": 43652,
    "losses": 9272,
    "saints": 33852,
    "compassion.\"": 25692,
    "elders,": 31077,
    "Leone.": 24199,
    "this,": 232,
    "inherently": 5925,
    "deteriorating": 31078,
    "Side": 10472,
    "household.": 18516,
    "whistles.": 44255,
    "started": 179,
    "bus.\"": 46195,
    "courthouse": 47593,
    "pictures?": 21922,
    "reducing,": 46196,
    "exposure.": 25693,
    "grapple": 19270,
    "Amharic,": 41475,
    "whatsoever.": 7190,
    "accomplishment.": 18517,
    "runs.": 36772,
    "arena": 11345,
    "Xia": 46199,
    "dollar's": 48463,
    "crickets": 37471,
    "juxtaposed": 33853,
    "interventions,": 21923,
    "teachings.": 33854,
    "mathematician.": 21924,
    "blast": 12124,
    "lotus": 46201,
    "scandals": 36773,
    "Dangerous": 24200,
    "off.": 1118,
    "tacks": 31001,
    "holy.": 43829,
    "complexity,": 6517,
    "vase,": 46202,
    "repeat": 3825,
    "Uzbekistan,": 45945,
    "eaten": 6841,
    "rewarded": 13414,
    "Osmakac": 24436,
    "documenting": 7544,
    "business.": 1955,
    "dealt": 8681,
    "in?\"": 22612,
    "computers;": 41476,
    "sells": 7946,
    "wave.": 16651,
    "bully": 15667,
    "drop-out": 46204,
    "array": 4501,
    "Governor": 23000,
    "Ages,": 24201,
    "astrophysicist.": 46205,
    "autobiography,": 36659,
    "MJ:": 31080,
    "imam,": 41477,
    "doses": 9114,
    "messing": 11120,
    "ancestor": 10893,
    "wormhole,": 46206,
    "Scientologists": 46207,
    "dangers,": 28325,
    "wrestle,": 37428,
    "\"Yeah.\"": 17340,
    "soluble,": 46208,
    "demolished": 26843,
    "aggression": 27134,
    "deformed": 23532,
    "Ronald": 12726,
    "papers.": 10136,
    "G's": 47857,
    "\"good": 41478,
    "cylinder": 8061,
    "Pop": 15229,
    "enriched": 15230,
    "autopsy": 27135,
    "scrutiny": 25694,
    "cholesterol": 16118,
    "Sharmeen": 47340,
    "spade.": 39031,
    "cuisine.": 31081,
    "competitors": 16119,
    "police": 1293,
    "introduction": 7092,
    "traces": 8454,
    "according": 2060,
    "1931.": 46211,
    "courage": 4359,
    "Delicious": 36775,
    "SIM": 37513,
    "Raphael": 46212,
    "endangered.": 27136,
    "detained": 24202,
    "arrested": 7153,
    "illustrations": 29078,
    "history.": 1251,
    "adjusts": 25695,
    "lost;": 46213,
    "extrapolating": 46214,
    "orchestra.": 31082,
    "served.": 31083,
    "smiling.": 18518,
    "wiki": 22968,
    "forbid,": 18519,
    "immigration,": 41481,
    "controversy,": 21020,
    "difficulty,": 25696,
    "Band-Aid.": 27137,
    "sympathy": 18520,
    "singing?": 46217,
    "20s.": 36776,
    "helps": 1767,
    "trees": 1559,
    "Jagger": 41482,
    "honeybees,": 27138,
    "shareholders'": 46218,
    "rightfully": 24203,
    "Literally,": 21925,
    "behaves": 17215,
    "Design,\"": 46220,
    "maintenance.": 36777,
    "oversee": 36778,
    "co-signed": 46221,
    "generosity.": 31084,
    "\"Nobody": 41484,
    "hear": 472,
    "Wheel": 46223,
    "bats.": 19271,
    "Clarke,": 31085,
    "Brahmin.": 36779,
    "juxtaposition": 18632,
    "separate,": 23001,
    "work:": 33855,
    "Amnesty,": 46224,
    "shorter.": 45010,
    "shared.": 14064,
    "\"women\"": 46225,
    "presume": 21022,
    "conferences.": 18521,
    "mangrove": 19272,
    "\"Sit": 32781,
    "exams": 24460,
    "DFS,": 36780,
    "matrix": 7458,
    "toilet": 5271,
    "exam,": 16120,
    "1982,": 21023,
    "boots": 12126,
    "15-year": 45106,
    "Shortly.": 47519,
    "journeys": 19273,
    "Filet-O-Fish": 41487,
    "theme:": 27141,
    "submarine,": 36781,
    "bars": 6159,
    "championship,": 36782,
    "tabletop.": 33856,
    "blogosphere,": 36783,
    "strike,": 14806,
    "Korean,": 33857,
    "94": 16121,
    "Cows": 25700,
    "Globe": 31553,
    "irritation": 36661,
    "cross-border": 21926,
    "media": 781,
    "unchanged": 27489,
    "17,": 9928,
    "age.\"": 41489,
    "trillion.": 20082,
    "papers,": 13059,
    "coumarin": 46227,
    "York": 775,
    "largely.": 41490,
    "power?": 14402,
    "billion": 403,
    "Al-Qaeda": 25701,
    "cloudy.": 46228,
    "pathology,": 36784,
    "playing": 839,
    "poets.": 41491,
    "taken,": 9929,
    "philosophically": 33858,
    "Eve": 11387,
    "scientific.": 33789,
    "floor,": 4011,
    "institutionalize": 31086,
    "perpetually": 36785,
    "fork,": 41492,
    "smack": 21315,
    "decreased.": 31565,
    "humanity.\"": 36786,
    "plainly": 41493,
    "explain": 906,
    "constructed": 4956,
    "cart?": 41494,
    "gangs.": 43873,
    "crash.": 9760,
    "coming.": 4038,
    "believes": 5050,
    "USDA,": 41495,
    "credited": 23002,
    "depths,": 36787,
    "workers'": 29080,
    "Mauritius,": 27142,
    "tastings": 46233,
    "phase,": 11346,
    "treadmill": 19274,
    "Jesus,": 29081,
    "Plastic": 29082,
    "hi.": 46823,
    "lobe.": 24204,
    "Truman": 45718,
    "Nigeria,": 5821,
    "Woman:": 4172,
    "headlong": 33859,
    "bananas": 11347,
    "grammar": 13415,
    "History,": 23003,
    "existed": 4257,
    "buttons": 9930,
    "Stanford": 5166,
    "bull.": 37579,
    "pests.": 33860,
    "Carlin": 41496,
    "selves.": 18522,
    "course:": 36790,
    "Last": 2276,
    "Greenland": 12068,
    "d.school": 33861,
    "nod": 33862,
    "clap,": 23004,
    "14-year-old": 20083,
    "constitutional": 16122,
    "shave": 18523,
    "Agusta,": 46234,
    "history:": 27143,
    "holding": 1729,
    "Karajan": 46235,
    "200-foot": 36791,
    "sensing": 7947,
    "garden": 4723,
    "football.": 29020,
    "issue,": 4039,
    "Possibly": 46236,
    "terrain,": 21024,
    "circles": 5981,
    "toxic.": 21025,
    "by": 54,
    "\"Oh!": 27144,
    "uttering": 47611,
    "identity.": 5600,
    "prosecutor": 29083,
    "Neural": 40624,
    "interesting.": 1699,
    "prostitution": 16123,
    "predictable,": 18524,
    "knocks": 16538,
    "expected.": 10667,
    "sew": 17216,
    "crime?": 31088,
    "Mothers": 18525,
    "Chen": 31484,
    "[planets]": 46237,
    "Internet,": 1839,
    "NP:": 13416,
    "hunting": 5656,
    "lathe,": 46238,
    "clearing": 29084,
    "matched": 6518,
    "mutate,": 48651,
    "earnings.": 31089,
    "childbirth": 25702,
    "ransom": 31090,
    "heaven,": 10285,
    "megabytes": 33864,
    "Musk,": 41497,
    "traits,": 20266,
    "presently": 31091,
    "guessed,": 31092,
    "distancing": 46240,
    "butcher": 29085,
    "side-by-side,": 29086,
    "laundry": 12382,
    "volatile": 19228,
    "1954,": 21927,
    "Harlem": 17217,
    "shelves.": 25703,
    "strategy.": 6095,
    "fundamentalism,": 31096,
    "generation.\"": 36792,
    "sexy,": 21928,
    "rags": 46241,
    "sand,": 7545,
    "baloney.": 36793,
    "seventeenth": 29087,
    "static,": 21614,
    "seamlessly.": 26129,
    "bird,": 9592,
    "niche": 25410,
    "isolated,": 20084,
    "relic": 27145,
    "brainwaves": 36794,
    "employ": 9115,
    "\"Daddy,": 24206,
    "doing.\"": 31598,
    "Hail": 37631,
    "module.": 29088,
    "responsible": 1848,
    "interviewing": 9593,
    "kooks.": 36795,
    "travel,": 8196,
    "cross": 2614,
    "geeks,": 21027,
    "warming": 3713,
    "aura.": 46246,
    "minimal.": 31098,
    "scripts": 12482,
    "divine.": 36798,
    "Illinois": 21615,
    "primacy.": 36799,
    "eaten.": 23005,
    "droughts.": 45956,
    "integrates": 24496,
    "universes": 12727,
    "could.\"": 46249,
    "climates,": 46250,
    "Blake": 25844,
    "uneducated": 41500,
    "delicate": 9273,
    "hill,": 12486,
    "webs": 17907,
    "bites,": 39028,
    "models": 1265,
    "garages,": 36800,
    "kilometer": 12025,
    "medium.": 8455,
    "ode": 33866,
    "Polish": 23007,
    "hand?\"": 23008,
    "share:": 48108,
    "seen": 350,
    "Buddha's": 41361,
    "animals:": 41501,
    "gesture": 7459,
    "viewpoints.": 46252,
    "banks.": 14065,
    "whoa,": 20723,
    "objectives.": 31102,
    "wiper": 46253,
    "rolls.": 43910,
    "stuffed": 14807,
    "Nick": 6679,
    "improvement,": 12536,
    "Netizens": 31103,
    "groups": 1113,
    "armies": 21029,
    "mutates.": 31104,
    "equations,": 16124,
    "airplanes,": 13060,
    "intentions,": 16652,
    "2010:": 36802,
    "hexagon,": 49433,
    "hoodie": 46254,
    "reaches": 5834,
    "50-over": 39142,
    "unacceptable.": 21030,
    "ownership": 5357,
    "tribes,": 15669,
    "Tour": 36804,
    "Rhode": 18654,
    "wallowing": 48145,
    "sperm.": 31629,
    "stunning": 18526,
    "LIGO,": 33868,
    "thinks": 2189,
    "meat?": 41505,
    "antiretroviral": 15233,
    "Paul,": 36805,
    "witness.": 31105,
    "vetted": 31106,
    "OK?\"": 47349,
    "Randi,": 46256,
    "Queensland": 23920,
    "Mahal": 47192,
    "2:": 5736,
    "self-organize": 46257,
    "certain": 579,
    "lightness": 41507,
    "reverted": 29092,
    "glory.": 41508,
    "relationships?": 35259,
    "dairy": 12430,
    "belt.": 24209,
    "Across": 19279,
    "cleaners": 24210,
    "working.": 3582,
    "empire,": 36806,
    "Athens,": 27557,
    "hearts.": 9274,
    "Kids": 6470,
    "inserting": 29093,
    "West's": 46260,
    "pops,": 17908,
    "'agnostic'": 46261,
    "fields.": 6456,
    "Voltaire": 46262,
    "presenting": 7022,
    "processors,": 27149,
    "Leave": 21031,
    "ApproTEC,": 41510,
    "analogy,": 18527,
    "want;": 33871,
    "engagement,": 11078,
    "Yes!": 9424,
    "blow": 3422,
    "fake.": 13860,
    "Saturday,": 19280,
    "Herbie": 19281,
    "immigration.": 29094,
    "Tele-Directors": 46265,
    "proteins": 3922,
    "adding": 3644,
    "queuing": 41511,
    "whack,": 46266,
    "14": 1893,
    "distill": 17909,
    "property.\"": 46267,
    "neurosurgeon": 36808,
    "cancers.": 15234,
    "anticipated.": 18662,
    "it,\"": 14220,
    "bed.": 5518,
    "outcomes,": 9425,
    "cents,": 16125,
    "grouper": 41512,
    "imaging": 5323,
    "nonverbal": 21032,
    "peacefully,": 37435,
    "pups.": 39032,
    "App": 31107,
    "Budapest.": 46268,
    "Enlightenment.": 21929,
    "Will": 3227,
    "harvested": 14808,
    "carrier,": 45352,
    "Plan.": 36810,
    "sculptor,": 41514,
    "Scarlet": 41515,
    "one;": 23009,
    "fountains": 31108,
    "its": 174,
    "bloodstream,": 33872,
    "views,": 15235,
    "trusty": 41516,
    "USC": 33873,
    "Alabama.": 21930,
    "righting": 29097,
    "genes": 1637,
    "especially": 834,
    "proudest": 36812,
    "mangroves.": 36813,
    "murder.": 21034,
    "Earth's": 3171,
    "Men,": 36814,
    "Olu": 27151,
    "constructs": 24211,
    "bombers.": 31109,
    "quiz,": 47873,
    "all.\"": 14525,
    "piece": 456,
    "chain": 3393,
    "floors.": 29098,
    "tobacco,": 35213,
    "appraisal,": 46269,
    "thick,": 13061,
    "35.": 33874,
    "Lascaux": 41517,
    "driveway": 41518,
    "bricks": 12431,
    "scooter.": 36815,
    "unanswered.": 37917,
    "web,": 4957,
    "River,": 12492,
    "degrade,": 46272,
    "Palmer": 36816,
    "arm": 2180,
    "prefrontal": 10286,
    "trustee": 46273,
    "ceilings": 33875,
    "best.\"": 31111,
    "profile,": 16373,
    "lettuce.": 46274,
    "Kasungu.": 46275,
    "instability": 16127,
    "basketball,": 31112,
    "hypothesis,": 13116,
    "titans": 24212,
    "Illinois.": 24213,
    "Kremlin": 46276,
    "galactic": 21932,
    "vacuum,": 23011,
    "company,": 1940,
    "lessons": 2573,
    "collectives": 36819,
    "antennas.": 46277,
    "excitement": 7103,
    "sign,": 11121,
    "Alright.": 25705,
    "13,000": 18528,
    "shivering": 47923,
    "accredited": 31670,
    "tentacles,": 46279,
    "punch,": 48311,
    "sunlight": 4084,
    "susceptible": 11122,
    "RNA": 9931,
    "lamp": 8062,
    "opportunity": 798,
    "Cloning": 46281,
    "terawatts,": 47932,
    "member": 2399,
    "agenda.": 8063,
    "find:": 46282,
    "eggs": 3784,
    "craters.": 31675,
    "halogens": 46284,
    "\"Step": 47937,
    "long-term,": 25706,
    "marching": 15672,
    "Bombay,": 29101,
    "gravity.": 9116,
    "site": 1711,
    "playfulness": 41522,
    "agitating": 33877,
    "proposal.": 17219,
    "actress": 29102,
    "test.": 3801,
    "between,": 8456,
    "statistician,": 36822,
    "customer,": 14404,
    "compression.": 25707,
    "teammates": 29103,
    "logged.": 46286,
    "disagreement.": 46287,
    "manual": 7360,
    "eight-": 46288,
    "John,": 13417,
    "8,": 17380,
    "fixed-wing": 36823,
    "hydrogen,": 17220,
    "molecule,": 8197,
    "three:": 8972,
    "connotation": 46289,
    "grass,": 12496,
    "advisor": 41524,
    "synchronized": 27154,
    "Patrick,": 46290,
    "golfing": 24214,
    "Babble,": 44857,
    "efforts,": 14066,
    "broadcasting.": 47964,
    "husband's": 11830,
    "Heck,": 37134,
    "Kansas,": 21035,
    "I.Q.,": 36824,
    "having,": 16827,
    "victims,": 8563,
    "mindful": 17910,
    "buck": 25708,
    "abundant,": 36825,
    "lately,": 17222,
    "honestly,": 10149,
    "roars": 49146,
    "accommodates": 41525,
    "\"An": 18529,
    "anesthesiologist": 41526,
    "2050.": 10668,
    "digit": 33878,
    "ding,": 37796,
    "plays.": 26846,
    "nuts.": 8820,
    "tenderness.": 24215,
    "intimate": 8323,
    "Scotland.": 29104,
    "avenue": 20089,
    "Responsible": 39093,
    "Helios": 45971,
    "ping-pong": 29105,
    "Motts": 31115,
    "scanner.": 12127,
    "grieving,": 46294,
    "patients'": 13828,
    "Ronson:": 46295,
    "1,034?": 49030,
    "picks": 6300,
    "show:": 37805,
    "Captain": 10669,
    "computer?": 15236,
    "glucose": 6781,
    "continues,": 16128,
    "persecuted": 37807,
    "Complete": 46296,
    "so.\"": 19282,
    "Java,": 31117,
    "solutions?": 21934,
    "Reading": 16129,
    "stake,": 17911,
    "media.": 3079,
    "shield": 13418,
    "changes.": 3655,
    "constituency,": 29106,
